{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/ban-ve-van-minh-864.html",
    "title" : "BÀN VỀ VĂN MINH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Fukuzawa Yukichi",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>FUKUZAWA YUKICHI VÀ CÁCH LỰA CHỌN CỦA NHẬT BẢN Trong cuốn sách của Fukuzawa Yukichi bạn đang cầm trên tay, ở chương “Bàn về tri thức và đạo đức của một nước”, tại tiểu mục “Lý do thành công thực sự của cuộc Minh Trị Duy Tân”, có một câu rất lạ. Fukuzawa viết, như reo lên: “May thay, Phó Đề Đốc Perry đã đến Nhật vào năm Kaei (tức năm 1853)!” Perry là ai? Vì sao việc ông đến Nhật năm 1853 được Fukuzawa, một trong những nhân vật quan trọng nhất có công sáng lập nên nước Nhật hùng cường ngày nay, chào đó như một tin vui lớn? Matthew C. Perry là một viên tướng xâm lược, năm 1853 được phái đến trước cảng Edo (tức Tokyo ngày nay) với cương vị Phó Đề Đốc Hải quân, chỉ huy một hạm đội hùng mạnh, mang theo bức thư của Tổng thống Hoa Kỳ Milliard Fillmore đòi Nhật Bản, thời bấy giờ đang triệt để thực hiện chính sách bế quan tỏa cảng của chế độ Mạc phủ Tokugawa, phải mở cửa giao thương, hẹn một năm sau sẽ trở lại để thấy đòi hỏi được thực hiện. Nhưng rồi không chờ tới một năm, chỉ bảy tháng sau, đầu năm 1854, Perry đã quay lại, với hạm đội đông gấp đôi, lại có thêm liên quân hùng hổ của Anh, Pháp, Hà Lan, Nga… Chúng ta nhớ một sự kiện gần như hoàn toàn tương tự đối với Việt Nam cũng đúng vào thời ấy. Đây là lúc chủ nghĩa tư bản phương Tây chen nhau đi tìm thị trường ở phương Đông. Hoa Kỳ, Anh, Hà Lan… thèm thuồng đổ vào Ấn Độ, Trung Quốc, Nhật Bản… Pháp, chậm chân hơn, nhắm đến Việt Nam. Năm 1858, tức chỉ năm năm sau sự kiện Perry đến Edo, Đô Đốc hải quân Pháp Rigault de Genouilly, sau nhiều lần không thành công ở Trung Quốc, cho hạm đội chuyển hướng về Nam, ngày 30 tháng Tám đến cửa Đà Nẵng, gửi một tối hậu thư cho vua Tự Đức buộc mở cửa cho hạm đội của ông ta. Bị từ chối, hai ngày sau Genouilly nổ súng tấn công Đà Nẵng. Trên thành Điện Hải ở cửa Đà Nẵng, tướng Nguyễn Tri Phương, dưới sự chỉ đạo ráo riết của Tự Đức, tổ chức chống cự quyết liệt, buộc Genouilly phải bỏ Đà Nẵng, chuyển vào chiếm Sài Gòn và Nam Bộ, xong mới trở ra đánh chiếm Huế và Đà Nẵng. Và lần này thì triều đình Huế phải ký hiệp ước đầu hàng. Pháp thống trị Việt Nam, và cả Đông Dương từ đó, kéo dài gần một thế kỷ. Trước nguy cơ sống còn đến từ phương Tây hai thế kỷ trước, Nhật Bản mà Fukuzawa Yukuchi là tiêu biểu, và Việt Nam mà Nguyễn Tri Phương với Tự Đức cũng có thể coi là tiêu biểu, đã có hai thái độ và hai cách ứng xử hoàn toàn đối nghịch. Một bên vũ trang chống cự quyết liệt và anh hùng. Một bên vui mừng chào đón như một vận may lớn… Tại sao? Để hiểu rõ đôi chút những điều vừa nói, cần trở lại dù chỉ rất vắn tắt lịch sử và tình thế xã hội Nhật Bản hồi bấy giờ. Nhật Bản là một đất nước có lịch sử lâu dài. Thủ đô đầu tiên được thành lập tại Nara năm 710. Hoàng tộc, đứng đầu là Thiên hoàng, nổi lên khoảng năm 700, nhưng đến năm 1868 vẫn có uy tín cao nhưng thực tế còn rất ít quyền lực. Vào năm 1550, đất nước được chia thành vài trăm đơn vị kiểm soát tại địa phương, hoặc các khu vực thuộc quyền kiểm soát lãnh chúa, với lực lượng của riêng mình là các chiến binh samurai. Tokugawa Ieyasu lên nắm quyền năm 1660, phong đất cho những người ủng hộ ông, thành lập Mạc phủ ở Tokyo, đàn áp các hoạt động Kito giáo và thực hiện chính sách “tỏa quốc”, cắt đứt gần như mọi tiếp xúc với thế giới bên ngoài… Đến giữa thế kỷ 19, sau hơn hai trăm năm thống trị, chế độ Mạc phủ lâm vào khủng hoảng nghiêm trọng. Nhật Bản vẫn là một nước nông nghiệp lạc hậu dựa trên nền tảng phong kiến. Dân làm ruộng phải chịu tô thuế nặng, lại bị mất mùa, lâm cảnh bần cùng… Trong khi đó thương nghiệp lại bùng phát với lợi điểm hải cảng lớn, nhà buôn phát giàu nhanh chóng… Về mặt xã hội, Nhật Bản lúc bấy giờ vẫn duy trì chế độ đẳng cấp với quyền bính do các đại danh (daimyō) và võ sĩ (samurai) nắm cả… Giai cấp tư sản tư sản công thương nghiệp ngày càng giàu lên nhưng không có quyền lực về chính trị, lại bị đánh thuế nặng nên xung khắc với thống trị của Mạc phủ chuyên chế. Yêu cầu lật đổ Mạc phủ, cải cách xã hội bùng lên, nhưng còn chưa đủ sức… Chính trong tình thế giằng co đó, “Phó Đề Đốc Perry đã đến”. Mạc phủ Tukugawa phải ký nhiều điều ước rất bất lợi với các quốc gia phương Tây. Sau lời reo “May thay”, Fukuzawa viết: “Sự kiện này là một cơ hội tốt cho cải cách… người dân bắt đầu nhận ra chính sách của Mạc phủ nhu nhược và thiếu hiệu quả như thế nào. Mặt khác, qua việc tiếp xúc trò chuyện với những người nước ngoài, đọc sách phương Tây và các bản dịch từ tiếng phương Tây, người dân hiểu được rằng, một chính quyền như Mạc phủ, kể cả có bạo ngược hung tàn đến mấy chăng nữa, sức người cũng hoàn toàn có thể đánh đổ được. Việc này cũng giống như thể một người điếc và mù lòa đột nhiên nghe rõ được âm thanh, nhìn thấy được ánh sáng.” Như vậy đấy, nếu ở Việt Nam mối đe dọa đến từ phương Tây gây ra sự kháng cự bằng cả vũ trang, thì Nhật Bản lại tìm thấy cơ hội thức tỉnh để lật đổ chuyên chế kìm hãm, và cả ánh sáng của triển vọng phát triển thành văn minh, để giữ được độc lập. Hai lựa chọn khác nhau, sẽ đưa đến kết quả trái ngược. Tuy nhiên, sự thức tỉnh không diễn ra đơn giản một chiều. Nó cần những bước rèn luyện dần từ tự phát cảm tính bồng bột ban đầu trở thành chuyển động căn bản của đất nước và xã hội, đầy ý thức, có thể làm thay đổi căn bản tình thế và vận mệnh dân tộc. Sáng suốt và sâu sắc, Fukuzawa phân tích: “Kể từ thời lập quốc, đây là lần đầu tiên dân chúng trong nước tiếp xúc với người nước ngoài. Việc này cũng giống như thể đang từ trong màn đêm tịch mịch đột nhiên lọt vào giữa buổi trưa chói chang náo nhiệt; mọi thứ đập vào mắt họ đều kì quặc quái dị, chẳng có thứ gì mà họ ưa cho nổi.” Nên thoạt tiên trong dân chúng đã bùng phát một tình cảm và một phong trào bài ngoại triệt để. Fukuzawa gọi đó là kiểu “tinh thần yêu nước nhưng thô ráp” của “những con người chưa trưởng thành, nhưng khi sự phồn thịnh của tổ quốc đã trở thành mục đích của họ, họ trở thành những công dân hoàn toàn vì cái chung”. Trong lúc đó, Mạc phủ vì vai trò của mình, buộc phải đứng ra giao thiệp và nhượng bộ với nước ngoài. Càng khiến dân chúng phẫn nộ, Mạc phủ lâm vào tình thế lưỡng nan, bị kẹp vào giữa chủ trương bài ngoại và người nước ngoài. Phong trào bài ngoại ngày càng lớn, không còn gì ngăn cản nổi. Họ nêu khẩu hiệu “bài ngoại”, “phục cổ”, “tôn hoàng”, “đảo Mạc”. Cuộc cách mạng đánh đổ Mạc phủ, khôi phục vị trí của Thiên hoàng, mà Fukuzawa gọi là “nguyên nhân gần” của công cuộc Minh Trị Duy Tân, đã diễn ra như vậy. “Tuy vậy,” ông viết tiếp, “việc bài ngoại mà lẽ ra sẽ là việc tiếp theo ngay tức khắc sau thành công của công cuộc cách mạng [lật đổ Mạc phủ] đã không diễn ra”, bởi vì “cái đích [của cuộc cách mạng] ấy không phải là phục hồi vương quyền, cũng chẳng phải là bài ngoại. […] lý do của cuộc cách mạng không phải là vì Hoàng gia, và kẻ địch cũng không phải là Mạc phủ. Đây là cuộc chiến giữa trí lực [của giai cấp tư sản và nhân dân đang lên] và sự chuyên chế [của Mạc phủ kìm hãm]. Đó là nguyên nhân xa.” Nguyên nhân chính.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_024b12519f7115948c3cabbe5b60d511.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_024b12519f7115948c3cabbe5b60d511.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/864-ban-ve-van-minh-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/864-ban-ve-van-minh-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}