{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/da-day-478.html",
    "title" : "DẠ DÀY",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Markus Rothkranz",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>AI CŨNG MUỐN CHỮA LÀNH NHANH CHÓNG. NHƯNG KHÔNG CÓ VIÊN THUỐC THẦN KỲ! Bạn không thể thoát khỏi ung thư phổi bằng cách đơn giản là ăn bông cải xanh.Giải pháp không phải là “ăn gì” mà thường là “nên DỪNG ngay những việc gì ĐÃ GÂY bệnh cho bạn!” Tình trạng hiện tại của bạn có thể là kết quả của các lựa chọn của bạn tính đến thời điểm này, và nó sẽ giúp bạn hiểu ngay điều gì đã gây ra tình trạng đó để bạn có thể đảm bảo không để xảy ra nữa hoặc tiếp tục trở nên tồi tệ hơn. Giải pháp để có một sức khỏe tốt thực sự không phải chỉ đơn giản là bổ sung thêm cái gì đó vào chế độ ăn hiện tại… mà quan trọng hơn là loại bỏ đi cái gì, điều đó có nghĩa là bạn phải đối mặt với những cơn nghiện bánh mỳ, mỳ ống, pizza, đường, pho-mát, sữa, chất kích thích, thói quen ăn khuya và tất cả các chứng nghiện thực phẩm khác. Sức khỏe là cơ thể, trí óc và tinh thần. Nếu liên tục 10 năm bạn bị căng thẳng khiến thể chất trở nên tồi tệ, bạn không thể chỉ uống thảo dược hay thuốc tây. Bạn phải giải quyết nguyên nhân của sự căng thẳng và cân bằng lại cuộc sống. Tôi sẽ cố gắng và giúp bạn thực hiện điều đó nhưng chính bạn phải tự chữa lành toàn bộ cơ thể, trí óc và tinh thần của mình. Tài liệu ngắn gọn này liệt kê các nguyên nhân, triệu chứng phổ biến nhất và hướng dẫn nên ăn uống gì, nên làm gì. Nên nhớ, chỉ đơn giản dùng một số loại thảo dược sẽ không giúp bạn khỏe mạnh một cách thần kỳ nếu bạn tiếp tục làm những điều gây hại cho chính bạn. Tôi KHUYẾN NGHỊ bạn nên đọc cuốn sách về lối sống và chế độ ăn kiêng có tên HEAL YOURSELF 101 (TỰ CHỮA LÀNH 101), và tuân theo hướng dẫn trong sách. Nếu bạn làm được điều đó, hầu như bệnh của bạn sẽ tự động biến mất và thậm chí không cần đọc thêm cuốn sách này. Cái bạn có chỉ là triệu chứng. Để loại bỏ triệu chứng, cần loại bỏ nguyên nhân. Điều mấu chốt là bạn cần phải cảm thấy khỏe trở lại. OK! nào, hãy xắn tay áo và bắt đầu ngay. SỬ DỤNG CUỐN SÁCH NÀY NHƯ THẾ NÀO Những gì bạn sắp đọc là tổng hợp thông tin tôi thu thập trong 20 năm qua, nó hoàn toàn được cập nhật với những phát hiện mới nhất. Nhiều trong số đó đã được thử nghiệm trên bản thân tôi và những người khác mà tôi biết. Đây chỉ là là một đầu mục phụ trích ra trong cuốn sách hơn 600 đầu mục mà tôi đã và đang tập hợp nhiều năm, đó là một cuốn sách tham khảo về sức khỏe toàn diện mà ai cũng có thể tham chiếu tình trạng sức khỏe của mình và sẽ thấy cần phải làm gì để cải thiện. Tôi mất nhiều năm để viết và vẫn chưa hoàn thành. Theo cách tôi đang thực hiện thì cuốn sách có thể lên tới một nghìn trang. Đây là một công trình lớn mang tính cộng đồng. Trong khi đó, người ta đang chết dần chết mòn một cách quá uổng phí và chiến đấu để giành giật sự sống một cách đau đớn trong điều kiện sức khỏe mà hoàn toàn có thể tránh được. Tôi cần phải lấy những gì tôi có ở đó NGAY BÂY GIỜ. Vì vậy, ngay cả khi tôi chưa hoàn thành xong cuốn sách, tôi có thể chia sẻ với các bạn những gì tôi đã có. Tôi đã chia thành những đầu mục thích hợp và cố gắng giải thích ngắn gọn và rõ ràng nhất có thể. Phương pháp hiệu quả nhất là đọc cuốn sách chính về ĂN KIÊNG và LỐI SỐNG cùng với đầu sách phụ phù hợp với tình trạng sức khỏe của bạn nhất. Có thể có một vài đầu sách phụ nên đọc đồng thời bởi vì mọi thứ có liên quan đến nhau. Hầu hết người ta không nghĩ nhiều về đại tràng, gan và thận nhưng đó là nơi mà tất cả được lưu trữ. Bạn không thể chỉ bôi kem lên vùng da bị vẩy nến và mong nó biến mất một cách kỳ diệu khi toàn bộ máu của bạn đều nhiễm độc và chỉ cố gắng đẩy độc tố ra ngoài qua da. Bạn cần phải dọn dẹp nguồn gây bệnh chứ không phải dọn triệu chứng.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_3dbfa6cc47afaa7eb202d4c276e6830b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_3dbfa6cc47afaa7eb202d4c276e6830b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/478-da-day-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/478-da-day-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}