{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nieu-lieu-phap-phuong-phap-chua-benh-bang-nuoc-tieu-1230.html",
    "title" : "NIỆU LIỆU PHÁP - PHƯƠNG PHÁP CHỮA BỆNH BẰNG NƯỚC TIỂU",
    "subtitle" : "N/A",
    "author" : {
      "name" : "John Fo Quinn",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Hầu hết những thông tin trong tập sách này được viện dẫn, trực tiếp hay gián tiếp, từ các tác phẩm \"MANAV MOOTRA: liệu pháp nước tiểu tự động của R.M PATESL (Manav Mootra, Auto-Urine Theraphy), “THE WATER OF LIFE: A Trealies on Unien Therapy của L.W.ARMSTRONG (Nước của đời sống: Khái luận về liệu pháp nước tiểu)\". Đối với một tín đồ Thiên Chúa, nhan đề tập sách sau cũng nói lên vấn đề. Trong một thế giới thiếu hểu biết về vấn đề này, chúng tôi không thể dùng lời lẽ nào xứng đáng hơn diến tả lòng tri ân của chúng tôi đối với hai phương pháp trên. Liệu pháp khác tả ra trong tập này là một phương pháp chữa bệnh hoàn toàn không dùng thuốc, tự chủ. Thành tố duy nhất là nước tiểu, một chất được biến chế ngay trong cơ thể, giàu về muối khoáng, kích thích tố và nhiều chất quan trọng khác. Nguyên nhân chính của bệnh tật thật giản dị, đó là sự thiếu vắng những chất cần có trong thận và sự xuất hiện những chất lẽ ra không nên có. Khoa học đã thấy rằng cơ thể sẽ sản sinh những enzym (diếu tố ) chính yếu cần thiết để tự chữa trị tật bệnh và những enzym này có nhiều trong nước tiểu. Vì lẽ chỉ cơ thể của chúng ta mới chưng cất được những dược chất kì diệu và cung cấp nổi các loại huyết thanh (serum) và kháng thể hoàn toàn nhất. \"Nước tiểu\" là thứ thuốc bổ hoàn toàn cho việc phục hồi sức khỏe và cho việc tiêu diệt các bệnh tật. Nước tiểu cũng cống hiến cả sức sống sinh động và khí lực tuổi thanh xuân cho người lớn tuổi. Nước tiểu còn là một chất chống độc. Thật ra, nước tiểu do một trang thiết bị thiên nhiên ở trong thân thể cung cấp không riêng cho con người và cho mọi loài sinh vật từ lúc ra đời. Nước tiểu chẳng bao giờ có thể thất bại, nếu ta dùng nó để trị bất luận bệnh nào một cách có hệ thống trong giai đoạn đầu của từng bệnh và trước khi bị tàn hoại bởi dùng các cách chữa khác. Trong liệu pháp nước tiểu, không cần tới khâu chẩn bệnh, bởi lẽ chỉ một phương trị liệu này chữa khỏi mọi bệnh tật, ngoại trừ các tật bệnh gây ra bởi tình trạng chấn thương hoặc các tì tích về cấu trúc cơ thể. Khi uống vô cơ thể, nước tiểu được lọc đi, càng trở nên trong hơn, ngay cả trong một ngày chỉ uống nước tiểu. Thoạt tiên nó rửa ráy rồi tránh khỏi trệ úng khi cần, và sau cùng, xây dựng lại cơ quan phủ tạng, kênh rãnh, môn mạch, sau khi chúng đã bị bệnh tật tàn phá hao mòn. Thật ra, \"nước tiểu\" không chỉ xây dựng lại hai lá phổi, lá lách, gan, não tim, v.v... mà cũng xây dựng lại, sửa sang các lớp vỏ não, màng bụng và các phủ tạng khác như đã được chứng minh trong trường hợp rất nhiều bệnh chết người như là bệnh lao ruột, tình trạng nguy ngập của bệnh viêm ruột già. \"Nước tiểu\" là dung dịch sống của thịt, máu và mô sống quan yếu. Người ta đã biện luận rằng điều không được đúng đắn là đưa trở lại thân thể một chất gì mà chính cơ thể đã đào thải ra. Thế nhưng nếu chúng ta trở lại với thiên nhiên, chúng ta sẽ tìm kiếm được gì? Lấy thí dụ cái nguyên tắc trộn lá vào đất làm phân bón như các nhà làm vườn thi hành. Thay cho phân bón khoa học, những đám lá rụng từ cành cây được họ ủ trở lại trong lòng đất. Từ đó những đóa hoa trở nên ngọt ngào nhất, những trái cây chín ngọt hơn, cây cối mọc khỏe hơn. Mặt khác khi vì lẽ nào đó lòng đất bị mất đi những hóa chất tạo ra bởi đám lá rụng, cây cối mọc trên mặt đất bị xơ xác, còi cọc hoặc tàn lụi sớm đi. Ý tưởng rằng thiên niên lãng phí gây hao mòn là sai lầm. Thiên nhiên chỉ tỏ ra lãng phí đối với chúng ta bởi lẽ chúng ta không hiểu biết thiên nhiên. Người ta cho rằng một trong những bản năng sinh học của mọi loài động vật là có ý cậy nhờ vào sự uống \"nước tiểu\" của chính chúng khi chúng mắc bệnh. Chúng tôi chắc rằng quý vị đã nhìn thấy sự kiện là những con vật liên tục liếm mình chúng. Bằng cách này, chúng đưa vào cơ thể chúng nhiều chất chống tình trạng nhiễm độc sau mỗi bữa ăn, các chất này như muốn chấn chỉnh mọi hư hại nào có vẻ như xảy ra bởi thức ăn không thích hợp, thậm chí gây độc. Trong nhịp biến hóa của xã hội, con người đã đánh mất khả năng tự bảo vệ đó. Nước tiểu cần cho việc duy trì các chức năng sinh học, trong thời kỳ khỏe mạnh và lập lại thăng bằng trong thời kỳ bệnh tật. Nghề y ngày nay đã tiến bộ và chi phối xã hội tới mức dường như liệu pháp nước tiểu bị quên lãng không ai biết tới. Nhiều người tin rằng kĩ thuật y khoa tiến bộ là một dấu hiệu của nền văn minh tiến bộ, nhưng trong thực tế nó chứng tỏ cái thất bại hoàn toàn về hệ thống y học của chúng ta. Hàng tuần, hàng ngàn cuộc giải phẫu được thực hiện với nhiều kĩ thuật chói lòa chứng minh rằng người y sĩ hiện đại chẳng chữa trị được tật bệnh, giỏi lắm chỉ kiềm chế được bệnh tật mà thôi. Trên lãnh vực điều trị bệnh ung thư, người y sĩ chẳng đề xuất gì tốt hơn lưỡi dao mổ, radium và X-quang. Hằng năm, nhiều tỉ đô la đã tiêu dùng cho công cuộc nghiên cứu để tìm ra các thứ thuốc phòng và chữa nhiều bệnh khác nhau. Vậy mà tại sao số lượng bệnh nhân ung thư, tim mạch và tiểu đường lại tăng thêm một cách thảm hại? Việc sử dụng các thuốc uống, thuốc chích hiện đại cùng với chất radium, nhằm khống chế những bệnh đó nảy sinh ra nhiều phản ứng phụ đau lòng và gây ra nhiều bệnh do dùng thuốc sinh ra. Rất nhiều chuyên gia y học quy trách rằng các thuốc chủng chịu trách nhiệm chính về tình trạng gia tăng bệnh ung thư và tim mạch. Phép điều trị ung thư kiểu hiện đại đem lại thoải mái ban đầu, nhưng ở hơn 90% trường hợp, sớm hay muộn rồi cũng mang lại tình trạng suy sụp với những cơn đau đớn không chịu thấu cho bệnh nhân, cơn đau kéo dài cho tới phút lâm chung. liệu pháp nước tiểu là phương cách lựa chọn hoàn hảo. Nó không chỉ đề xuất một bài thuốc thiên nhiên, nhưng là một liều thuốc chữa trị đảm bảo. Một người rộng rãi có thể lợi dụng triệt để thứ thuốc đại chúng này, còn như một người hẹp hòi thiển cận thì khó mà uống hoặc dùng nước tiểu. Thượng đế chẳng tạo dựng ra một y sĩ nào để giữ gìn sức khỏe thể chất của loài người hay của những sinh vật khác. Tuy nhiên ngài trang bị cho mỗi sinh vật một phương tiện dự phòng dưới hình thức \"nước tiểu\". Ta không thể tưởng nghĩ rằng trong việc giữ gìn sức khỏe, người ta thì nhờ vả vào sự trợ giúp bên ngoài, trong khi tất cả động vật, chim muông, côn trùng đều nương nhờ vào thiên nhiên. Mỗi sinh vật là một cơ thể hoàn chỉnh và sự tự chủ với một phương tiện giữ gìn sức khỏe của mình. Thi hào Pritam phát biểu: Lao mình sâu xuống biển, người thợ lặn can trường đó mò ra những hạt ngọc trai, còn những ai đó đứng trên bờ xem chẳng kiếm chác được gì. Chỉ có người nào thu can đảm vào trong tay, tống khứ niềm phê phán vào nước tiểu và uống nó ừng ực,chỉ người đó là có thể chữa khỏi bệnh mình.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_791441b630bb25987b49070f740faef7.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_791441b630bb25987b49070f740faef7.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1230-nieu-lieu-phap-phuong-phap-chua-benh-bang-nuoc-tieu-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1230-nieu-lieu-phap-phuong-phap-chua-benh-bang-nuoc-tieu-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}