{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/dia-mau-chon-kinh-292.html",
    "title" : "ĐỊA MẪU CHƠN KINH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Lê Công Đồng",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Đức Mẹ Diêu Trì Kim Mẫu có giáng cơ dạy như sau: ”... Khuyên con ráng lo làm âm chất, Khuyên con cần thành thật tu chơn, Gian lao nguy khổ chớ sờn, Tìm đường chánh đạo gởi thân tu trì...” (1) ”Con ôi! Một kiếp phù sanh tuy ước hẹn ba vạn sáu ngàn ngày, nhưng trăm năm nào có mấy ai hưởng đặng. Thiều quang giục thúc, bóng quang âm đưa đẩy lại qua, bao gió tạt nắng táp mưa sa, tấm nhục thể cằn cỗi yếu già, mà lòng ham sống chưa hay nấm mồ gần bên cạnh. Ai ai cũng lo trau chuốt tưng tiu gìn giữ mãnh hình hài cho sung sướng, mà lại quên gìn giữ chơn tánh với bổn căn. Gặp lúc loạn ly, thế thời tai biến, lo chạy đó, chạy đây để tìm đường an ổn cho chính thân mình và cho toàn gia quyến, nhưng nào hay duyên nghiệp đưa đẩy về đâu, có biết đặng mỗi người trong gia quyến có đồng căn đồng kiếp, đồng phúc đồng duyên, hay là phải nghiệp ai nấy gánh...” (2) Ngẫm suy lại các lời dạy trên của Đức Mẹ thật là hữu lý. Kiếp vô thường của con người sống nay chết mai không ai định trước được. Dẫu bực đế vương quyền quý, hàng công chúa cao sang cũng phải xuôi tay trước định mệnh. Năm trước đây trong chuyến du hành về thăm lại quê hương và gia đình, tôi có duyên lành được Mẹ Địa Mẫu dạy đem quyển “Địa Mẫu Chơn Kinh” về ấn tống và truyền cho bá tánh thọ trì hầu đến lúc lâm nguy có Mẹ độ cho sống (1) Vạn Quốc Tự (Chơn Lý Đàn), Tuất thời, 20-11 Ất Tỵ (12-12-1965). (2) Thiên Lý Đàn, Tuất thời, Rằm tháng 4 Ất Tỵ (15-5-1965). Tôi chí thành thọ trì kỉnh tụng và chứng nghiệm được sự bảo hộ của Mẹ. Mấy tháng trước đây, tôi bị tai nạn xe hơi gẫy xương sống vì văng ra xa quá năm thước, còn 3 người trong số 15 người đi cùng xe bị thiệt mạng. Tôi tưởng đã bị liệt toàn thân, nhưng hằng đêm tôi đều cầu nguyện và thỉnh nước cam lồ của Mẹ để uống, đến nay tôi đã được mạnh khỏe đi đứng bình thường mà không cần phải mổ. Vì tưởng nhớ đến ân đức trên nên tôi phát tâm lưu truyền quyển Bửu Kinh nầy, và mong sao cho mọi người thọ trì đọc tụng, giảng nói lại cho người khác cùng hiểu về công đức của Đức Địa Mẫu, được vậy thì phước đức của quý vị vô lượng vô biên trong đời hiện tại và tương lai. Nam mô Vô Thượng Hư Không Địa Mẫu Dưỡng Sanh Bảo Mạng Chơn Kinh. Võ Thị Ba Bon (Baton Rouge, LA, USA) Thu Đinh Sửu 1997</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_78e88868f101ea4256820231bbaa5a27.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_78e88868f101ea4256820231bbaa5a27.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/292-dia-mau-chon-kinh-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/292-dia-mau-chon-kinh-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}