{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/doi-thoai-voi-thuong-de-tap-4-28.html",
    "title" : "ĐỐI THOẠI VỚI THƯỢNG ĐẾ - TẬP 4",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Neale Donald Walsch",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời tựa của tác giả Tôi biết rằng trong cuốn gần đây trong loạt sách Những cuộc hội thoại với Thượng Đế - Về nhà với Thượng Đế trong cuộc sống không bao giờ kết thúc, được viết và xuất bản 10 năm trước văn bản này - nó đã được chị ra rằng có thể phần cuối của những đoạn hội thoại này sẽ được xuất bản và phát hành rộng rãi bởi tôi. Tuy nhiên cuộc sống là một bức tranh luôn thay đổi, và đặt ra một vấn đề là tất cả chúng ta là Một với Thượng Đế, chúng ta thực sự có khả năng tạo ra một “kết thúc mở” cho bất kì câu chuyện nào giống như những nhà làm phim. Hiển nhiên, đó là những gì đã xảy ra ở đây. Một quyết định mới xuất hiện đã được tạo ra ở cấp độ Siêu ý thức (cấp độ mà mọi linh hồn hoạt động) Lẽ ra tôi có thể giữ đoạn hội thoại cuối cùng này một cách riêng tư, nhưng mọi thứ bên trong tôi đều gào thét, “Sao bạn dám.” Với sự phát hành công khai những đoạn trích mới từng câu từng chữ trong đoạn hội thoại gần đây với Thượng Đế, tôi cảm thấy mình đang giữ lời hứa với Thượng Đế làm bất kì điều gì tôi có thể để tiếp tục truyền đến thế giới những thông điệp quan trọng nhất mà tôi được biết - những thông tin rằng, điều đó đã được biểu lộ tới tôi, có thể thay đổi theo một cách tích cực những trải nghiệm hàng ngày của hàng triệu người trên thế giới. Mặc dù thực tế rằng mọi tôn giáo chính thống trên thế giới nói về sự khai sáng thần thánh của Thượng Đế đối với con người như đã và đang diễn ra trong suốt chiều dài lịch sử, tôi hiểu một cách đầy đủ và hoàn hảo điều đó nếu một vài người cảm thấy một sự việc may mắn như vậy có thể không diễn ra trong cuộc sống của một người hoàn toàn không hoàn hảo và bị lỗi như bản thân tôi. Tôi luôn luôn nói rằng, tuy nhiên, đó không phải là tôi, ở thể đơn lẻ, người đã có những cuộc hội thoại với Thượng Đế, mà là tất cả chúng ta, ở số nhiều, mọi lúc. Hầu hết mọi người đang đơn thuần gọi nói là một điều gì đó. Tất cả chúng ta đều có khả năng thâm nhập vào nguồn cội của trí tuệ cao nhất trong chúng ta - mà chúng ta được mời gọi cân nhắc là Thượng Đế đang hoạt động trong và thông qua chúng ta. Cuộc đối thoại đưa ra điều này một cách cô đọng, trong tiếng nói của Thần thánh: “Ta trò chuyện với mọi người mọi lúc. Câu hỏi không phải là, Ta trò chuyện với ai? Câu hỏi phải là, Ai lắng nghe?” Vì thế tôi muốn mời các bạn hãy đặt bên ngoài bất cứ hoài nghi tự nhiên nào có thể xuất hiện liên quan tới nguồn của thông tin được cung cấp tại đây và tập trung vào liệu có hay không điều được cung cấp trong quá trình này có giá trị nào trong đời sống của mỗi cá nhân, và hơn thế, trong sự hiểu biết về Chính Cuộc Sống. Văn bản này chứa đựng nhiều thông tin về sự sống và cái chết - và thời gian ở giữa. Có thể là có nhiều hơn những dữ liệu siêu hình hơn là bạn đã từng được tiếp xúc ở một nơi trong một thời gian dài. Ở mỗi điểm của cuộc đối thoại mà bạn theo dõi có thể bạn sẽ thấy mình tự nhủ, “Dù là suy đoán hay thực tế, điều này hoàn toàn hấp dẫn,” tuy nhiên cũng dễ đặt câu hỏi, “nhưng có gì tốt khi biết về tất cả những điều này? Nó sẽ có tác động gì đến cuộc sống của tôi, và sự tiến triển của nó- ít hơn nhiều việc cải thiện cuộc sống của tất cả chúng ta trên Trái đất?” Bạn sẽ thấy ở đây tôi đã tự nỗ lực hỏi hết câu hỏi này đến câu hỏi khác để diễn tả lại cuộc hội thoại một cách có ý nghĩa và xác đáng. Điều tôi biết là hôm nay, mọi điều đang diễn ra trên thế giới, mọi người đều đang khao khát và tìm kiếm một thông điệp về hi vọng, niềm tin, sự hàn gắn và thay đổi. Tôi đã tìm thấy cuộc hội thoại gần nhất với Thượng Đế đã cho tôi tiều đó, và đó là lý do vì sao tôi để mình công khai chia sẻ nó. Sự trao đổi ở đây bao gồm một vài nhận xét khắt khe về nơi chúng ta đang ở hôm nay, tuy nhiên những điều này không đưa ra như là những phán xét, mà giống như một ánh sáng, soi rạng điều mà chúng ta được mời gọi để nhìn và trao quyền để làm. Tôi biết điều này nghe có vẻ sáo rỗng, nhưng một Ngày mai Tốt đẹp hơn cho chúng ta như những cá thể riêng biệt và cho nền văn minh của chúng ta là có thể. Rất, rất có thể, nếu chúng ta lựa chọn điều đó. Như cuộc hội thoại ở đây đã làm rõ, chúng ta là Một Quyết định rời xa. Tôi hi vọng bạn sẽ đưa ra quyết định đó sau khi đọc những điều dưới đây. Tôi thức dậy sau một giấc ngủ ngon lành vào ngày 2/8/2016. Chính Sự mạnh mẽ đã đánh thức tôi. Tôi biết mà. Tôi đã không dựa vào nó suốt 10 năm nay, nhưng tôi biết rõ nó. Tôi không biết bây giờ là mấy giờ nhưng tự nhủ với bản thân, “Nếu bây giờ là 4:23, mình có cần thêm 1 dấu hiệu nào nữa không?”. Rồi tôi liếc nhìn đồng hồ trên chiếc bàn đầu giường. 4 giờ 13 phút. Dĩ nhiên rồi, tôi vẫn đủ thời gian cho “cuộc hẹn’ lúc 4 giờ 23 phút. Cuộc trò chuyện đầu tiên giữa tôi và Thượng Đế bắt đầu lúc 4 giờ 23 phút sáng. Và mỗi sáng trong nhiều tuần sau đó, tôi bị đánh thức vào lúc 4 giờ 15 phút đến 4 giờ rưỡi bằng 1 sự thôi thúc sâu thẳm: Quay lại với cuộc đối thoại. Hiện tượng này cứ diễn ra hàng tháng (và thậm chí là hàng năm). Tôi băn khoăn răng liệu khoảng thời gian đó có ý nghĩa gì không nhưng rõ ràng là cũng chẳng cần biết làm gì. Khi tư liệu về cuộc trò chuyện đầu tiên với Thượng đế được xét duyệt và xuất bản thành sách, tôi nghĩ rằng có điều gì quan trọng đã diễn ra ở đây. Và khi hơn 1 triệu người mua sách, tôi thấy nó được chuyển ngữ sang 37 thứ tiếng trên thế giới. Điều này làm tôi thực sự sốc. Rồi cơn sốc cũng qua đi khi có nhiều yêu cầu mời tôi đi diễn thuyết tại nước ngoài dồn dập đến, và tôi phải tìm lại giấy khai sinh để đăng ký làm hộ chiếu. Tuy nhiên tôi không tìm thấy nó nên tôi buộc phải nộp cho Bộ Tư pháp thông tin nơi sinh, trả phí và yêu cầu được nhận 1 bản copy chính thức. Tôi hóa đá khi mở phòng bì để kiểm tra tài liệu. GIỜ SINH: 4 GIỜ 23 PHÚT. Rõ rồi. Thực tế là trải nghiệm về sự kết nói thần bí dường như luôn luôn bắt đầu gần mốc thời gian này hàng ngày mà tôi chào đời thực sự rất có ý nghĩa. Ít nhất, tôi cũng không thể lờ đi sự trùng hợp hoàn hảo của nó. Qua nhiều năm, mỗi khi tôi giật mình tỉnh giấc vào khoảng thời gian giữa 4 giờ 15 phút và 4 rưỡi sáng trong trạng thái mắt nhìn trừng trừng lên trần nhà và cảm nhận một nguồn năng lượng chạy khắp toàn thân, tôi biết điều đó đang đến. Tôi bật dậy, chạy đến cái laptop và sẵn sàng cho những gì sắp đến. Và đó là những gì xảy ra vào ngày mùng 2 tháng Tám năm 2016. Tôi chỉ vừa mời gấp lại chăn và bò ra khỏi giường, và bây giờ tôi đang ngồi trước bàn phím. Chỉ có điều, tôi không nghĩ là tôi sẽ tiếp tục làm việc này. Để tôi giải thích. Tất cả mọi người đều biết tôi có cuộc trò chuyện với Thượng đế mọi lúc. Điều này đã được tôi nói rõ ràng ở trang 5 trong số 3000 trang sách đã xuất bản thuộc series Đối thoại với Thượng đế. Vì vậy, trải nghiệm của tôi không phải độc nhất, nhưng cũng không hề phổ biến. Điều có chút khác thường là khi tôi ghi chép lại những lần đấu tranh nội tâm, sau đó gửi đến nhà xuất bản - nơi thực sự in chúng ta và đặt chúng lên giá sách. Tôi đã thấu hiểu và trải nghiệm rằng tôi (và tất cả chúng ta) đã có sự kết nối sâu sắc và cá nhân với Thượng đế mọi lúc. Và từ đó, chúng ta đã có sự giao tiếp thực sự với Thần thánh, để hỏi xin sự hướng dẫn, giúp đ4ỡ, thấu hiểu và trợ giúp mỗi khi chúng ta cần. Thực tế, điều đó là một phần của cuốn sách. Nó được mang vào thế giới để mở ra trải nghiệm cho những người khác, mời họ đến với mối quan hệ mới và cá nhân hơn với Thượng đế. Cái cảm giác mà tôi phải có một cuộc đối thoại như thế giống như “thời điểm đã đến”, hay được thông báo bằng một cảm giác sâu thẳng bên trong mà tôi không thể lờ đi. Tôi trải qua nó như một cảm xúc đi qua tôi và tôi chưa từng cảm giác như vậy gần 10 năm nay. Vì vậy, tôi bật ra ý tưởng tôi sẽ đối diện với nó lần cuối. Ồ, tôi biết là mình sẽ viết thêm lần nữa. Tôi thường xuyên viết điều gì đó mà. Một cột báo trên tờ Huffington Post. Một trang blog trên CWG Connect. Một ghi chú trên Facebook. Một câu trả lời cho ai đó đăng câu hỏi trên Ask Neale. Thậm chí là một cuốn sách khám phá những thông điệp tôi nhận được. Lúc nào cũng là viết 1 thứ gì đó. Những một cuộc đối thoại khác với Thượng đế thì sao? Một cuộc nói chuyện tới lui nữa với thánh thần? Tôi đã nghĩ những ngày vừa rồi tạm trôi qua. Tôi đã nghĩ quá trình này đã kết thúc. Tôi đã nhầm</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_f926da697dd7509d9e98b742075d2f4a.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_f926da697dd7509d9e98b742075d2f4a.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/28-doi-thoai-voi-thuong-de-tap-4-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/28-doi-thoai-voi-thuong-de-tap-4-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}