{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/neu-da-hieu-nhau-roi-sao-trong-anh-la-the-13505.html",
    "title" : "NẾU ĐÃ HIỂU NHAU RỒI, SAO TRÔNG ANH LẠ THẾ?",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Alan Alda",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Học cách thấu cảm người khác Thấu cảm là khả năng nhìn thế giới bằng con mắt của người khác, đặt mình vào cuộc đời của họ. Giống như cái lạnh thấu vào tủy hay cái đau thấu xương, thấu cảm là sự hiểu biết thấu đáo, trọn vẹn một ai đó, khiến ta hiểu được những suy nghĩ của họ, cảm được những cảm xúc của họ, và tất cả xảy ra mà không có sự phán xét. Khả năng đọc được tâm trí và tâm hồn của người khác là một khả năng phát triển ở những người mẫn cảm Thấu cảm, thấu hiểu người khác có thể là một trong những kỹ năng quan trọng nhất mà một người có thể có. Nhìn chung, thấu cảm không chỉ là yếu tố để xây dựng và duy trì những mối quan hệ lành mạnh và tích cực, mà còn góp phần giúp con người giao tiếp, làm việc hiệu quả hơn và thành công hơn trong cuộc sống. Thấu cảm - Kim chỉ nam của giao tiếp Bạn điều hành một công ty và bạn cho rằng mình có thể cảm thấu với khách hàng và nhân viên của bạn, và họ hiểu được những gì bạn nói, nhưng thực tế là họ không hiểu nổi, rồi cả khách hàng và nhân viên đều rời bỏ bạn. Bạn là một nhà khoa học, nhưng không nhận được tài trợ chỉ vì những người có tiền chẳng thể hiểu nổi những gì bạn nói với họ. Bạn là một bác sĩ nhưng lại phản ứng với một bệnh nhân đang cần giúp đỡ theo cách làm cho họ khó chịu; hoặc bạn yêu một người nhưng người đó thấy bạn thật phiền toái, chỉ vì họ không hiểu được bạn đang cố gắng nói với họ điều gì. Xây dựng niềm đồng cảm và học cách hiểu điều mà người khác nghĩ đều cần thiết để giao tiếp tốt, và đó cũng chính là chủ đề của cuốn sách này. Nếu đã hiểu nhau rồi, sao trông anh lạ thế? - Alan Alda Bạn đang cầm trên tay cuốn sách bán chạy nhất NEWYORK TIMES của diễn viên từng đạt 7 giải thưởng Emmy. Với sự thông minh và dí dỏm của mình, ông đã giúp rất nhiều người tự tin giao tiếp tốt hơn với mọi người. Alan Alda đã trải qua một hành trình dài hàng thập kỷ để khám phá những cách mới nhằm giúp mọi người giao tiếp và tương tác với nhau hiệu quả hơn. Với luận điệu của một người dày dặn kinh nghiệm, ông đã cho thấy rằng giao tiếp có thể cải thiện được. Ông hướng dẫn chúng ta cải thiện kỹ năng giao tiếp thông qua việc tạo liên hệ với người khác: lắng nghe bằng mắt, tìm kiếm biểu hiện cảm xúc trên khuôn mặt của người khác, sử dụng sức mạnh của một câu chuyện hấp dẫn, tránh biệt ngữ và hiểu rõ họ đang nghĩ gì và cảm thấy thế nào, đặc biệt là khi bạn nói về những thứ khó khăn. Cuốn sách này sẽ giúp bạn tự tin và trở thành một bậc thầy giao tiếp.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_1d6400cbbd1e9e92799dda45a87fe7ec.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_1d6400cbbd1e9e92799dda45a87fe7ec.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13505-neu-da-hieu-nhau-roi-sao-trong-anh-la-the-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13505-neu-da-hieu-nhau-roi-sao-trong-anh-la-the-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}