{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/phat-thuyet-dai-thua-vo-luong-tho-trang-nghiem-thanh-tinh-binh-dang-giac-kinh-13655.html",
    "title" : "PHẬT THUYẾT ĐẠI THỪA VÔ LƯỢNG THỌ TRANG NGHIÊM THANH TỊNH BÌNH ĐẲNG GIÁC KINH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thích Thiện Trang",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Chúng tôi gồm dịch giả Thích Thiện Trang và những cư sĩ tại gia đồng tu Tịnh Độ, đồng thờ một vị thầy: Ân sư Thích Tịnh Không, đồng một pháp danh: Diệu Âm. Trong nhiều năm tu học Tịnh Độ, đối với các đồng tu Tịnh Độ đang thọ trì bản hội tập Kinh Vô Lượng Thọ của Đại lão cư sĩ Hạ Liên Cư, đặc biệt là các đồng tu sơ học và những người chưa từng học Phật bao giờ nhưng có duyên với bản hội tập này (họ nhìn thấy quyển kinh sẽ cảm thấy yêu thích và tin tưởng); chúng tôi thấy họ gặp chướng ngại rất lớn trên đường tu: Vì quyển kinh chỉ có kinh văn mà không có thêm nội dung gì khác nên người chưa từng học Phật không hiểu được giá trị của quyển kinh, tâm thích thú và động cơ học Phật lúc ban đầu sẽ nhanh chóng bị tan theo thời gian. Cuộc sống hiện đại như một guồng máy, các bạn đồng tu sơ học ai ai cũng bận rộn với công việc gia đình của mình, muốn dành ra thời gian để nghe giảng kinh cũng là rất khó, khi có thời gian nghe giảng kinh thì lại dễ ngủ gật hoặc không có sức để tập trung nghe (nguyên nhân là cơ thể mệt mỏi do phải làm việc cả ngày); những đồng tu sơ học không hiểu được những nghĩa lý quan trọng được dạy trong bộ kinh, hành trì cảm thấy không có tiến bộ và không đạt được pháp hỷ. Một số đồng tu vì đã nghe giảng kinh nhiều năm nhưng vẫn không biết chỗ nào là điểm trọng yếu, hành trì công phu niệm Phật không đắc lực, sinh tâm chán nản mệt mỏi. Số lượng đồng tu Tịnh Độ bị thoái chuyển rất nhiều. Pháp môn Tịnh Độ chân thật là pháp môn “trăm ngàn muôn kiếp khó gặp được”, việc bị thoái chuyển thật vô cùng đáng tiếc! Chúng tôi phát tâm biên soạn quyển sách này với hy vọng giải quyết phần nào những khó khăn mà các đồng tu Tịnh Độ đang gặp phải; đặc biệt là các đồng tu sơ học và người chưa từng học Phật bao giờ. Chúng tôi hy vọng quyển sách này có thể giúp cho các bạn đồng tu không còn lui sụt trên đường về Cực Lạc, nắm lấy cơ hội vãng sanh Cực Lạc thành Phật ngay trong đời này. Quý đồng tu nào đang bỏ cuộc, đang thoái chuyển, nếu như có duyên gặp được quyển sách này thì mong rằng các bạn có thể nhìn thấy một tia hy vọng, có thể phát lại cái tâm dũng mãnh và sự hào hứng tu học pháp môn Tịnh Độ như những ngày đầu. Vì phân lượng quyển sách không lớn lắm nên các bạn có thể học tốt được. Quyển sách này tổng hợp những điểm quan-yếu và cương-lãnh của pháp môn Tịnh Độ được trích lục, trích lục ý nghĩa từ rất nhiều bài giảng của Ân sư Thích Tịnh Không và chư Tổ sư Đại đức nhằm tạo ra một phương tiện tu học thật đơn giản tiện lợi hỗ trợ cho hành giả Tịnh Độ; đặc biệt là hỗ trợ cho quý bạn đồng tu sơ học và quý bạn đồng tu quá bận rộn với cuộc sống công việc, không có nhiều thời gian để nghe Ân sư Thích Tịnh Không giảng kinh. Chúng tôi đều là kẻ hạ phàm phu, nghiệp chướng sâu nặng, quyển sách này hoàn thành được là do tâm nguyện cầu nương nhờ vào sức uy thần bổn nguyện của đức từ phụ A Mi Đà Phật cùng đại từ bi lực của chư Phật âm thầm gia hộ cho chúng tôi. Tuy phân lượng sách không lớn nhưng nếu hành giả chịu y giáo phụng hành theo lời của Tổ sư Đại đức dạy trong sách thì sẽ có tiến bộ từng ngày và đạt được thành tựu trong việc tu học pháp môn Tịnh Độ, có thể nắm được phần vãng sanh Cực Lạc. Bản hội tập Kinh Vô Lượng Thọ của Đại lão cư sĩ Hạ Liên Cư (Phật Thuyết Đại Thừa Vô Lượng Thọ Trang Nghiêm Thanh Tịnh Bình Đẳng Giác Kinh) có sứ mệnh và tầm quan trọng hết sức đặc biệt đối với chúng sanh trong thời Mạt pháp. Kinh văn trong bộ kinh này chủ yếu là Văn Ngôn, tức là dùng cổ văn Trung Hoa, Văn Ngôn thường chỉ có ý mà không có lời, không giống như văn nói Bạch Thoại. Theo tiên sinh Trần Văn Chánh, có thể phân biệt Bạch Thoại và Văn Ngôn một cách đơn giản như sau: “Hễ dùng tai nghe và hiểu được thì là Bạch Thoại. Hễ không dùng mắt để xem sẽ không hiểu được thì đó là Văn Ngôn”. Ngay cả các đồng tu người Trung Hoa, nhất là hàng tại gia cư sĩ ở hải ngoại, nhiều người thiếu căn bản Hán học, khi họ đọc Ðại Kinh vẫn chưa thể lãnh hội trọn vẹn ý chỉ của kinh. Do đó, Đại lão cư sĩ Hoàng Niệm Tổ mới trước tác cuốn Ðại Kinh Bạch Thoại Giải nhằm giải thích, diễn giải ý nghĩa từng câu kinh trong Ðại Kinh bằng văn nói hiện đại. Ân sư Thích Tịnh Không khi giảng kinh đã nói rằng Kinh Vô Lượng Thọ có vô lượng nghĩa, dù chư Phật mười phương có diễn nói đến vô lượng kiếp cũng không thể hết được. Phàm phu như chúng ta chỉ có cách dựa vào quá trình nỗ lực tu học hàng ngày mà dần dần cảm ngộ được nghĩa kinh. Các bài giảng Kinh Vô Lượng Thọ, các bài giảng Chú Giải Đại Kinh của Ân sư Thích Tịnh Không được dịch ra tiếng Việt hiện tại đều dùng hoàn toàn là âm Hán Việt đối với phần kinh văn trong bài giảng. Xưa nay, kinh điển Phật pháp Đại-thừa nếu muốn phiên dịch đúng hoàn toàn về nghĩa lý, không bị sai sót về nghĩa lý thì người phiên dịch kinh phải là bậc Đại Triệt Đại Ngộ, khế nhập hoàn toàn vào cảnh giới của kinh. Những vị Tổ sư Đại đức của Tịnh Độ tông Việt Nam như Đại lão Hòa thượng Thích Trí Tịnh, Đại lão Hòa thượng Thích Thiền Tâm đều đã theo A Mi Đà Phật đi về cõi Cực Lạc từ lâu, các ngài không có duyên để dịch bản hội tập Kinh Vô Lượng Thọ này; Ân sư Thích Tịnh Không cũng dạy: không phải chư Phật Bồ-tát không từ bi mà là do chúng sanh nơi ấy không đủ phước báo. Chúng tôi chỉ là hạng phàm phu ngu muội, không thể dịch được ra Việt văn. Do đó, dịch giả Thích Thiện Trang đã cẩn trọng dịch bản hội tập kinh này thành âm Hán Việt (kèm nguyên văn chữ Hán); chúng tôi có chú thích nghĩa cho một số chữ Hán: chữ đồng âm khác nghĩa, chữ tuy giống về mặt chữ nhưng ý nghĩa được sử dụng lại khác nhau, v.v…Nếu có thời gian cung kính nghe giảng kinh mỗi ngày 8 giờ (tối thiểu 4 giờ) là điều tốt nhất! Nếu không có điều kiện nghe giảng kinh nhiều thì quyển sách này sẽ rất tiện lợi: quý bạn đồng tu có thể mang đến nơi làm việc, mang theo trong những chuyến đi công tác, mang đến trường học, mang lên núi cao là nơi không có internet hay sóng điện thoại không thể nghe giảng kinh được, mang đến công trường, v.v…Chỉ cần quý bạn đồng tu có thời gian rảnh thì hãy lấy quyển sách này ra để học và hành trì theo những lời giáo huấn của Ân sư Thích Tịnh Không cùng chư vị Tổ sư Đại đức được viết trong sách thì công phu của quý bạn đồng tu sẽ ngày một tiến bộ. Chúng tôi đã chú thích tương đối đầy đủ những kiến thức Phật học cơ bản và những điểm khai thị trọng yếu nhất trong việc tu hành pháp môn Tịnh Độ. Khi đọc tụng kinh, quý bạn đồng tu cứ chân thành - cung kính - thật thà mà đọc, chỗ nào hiểu được thì hiểu, chỗ nào không hiểu được thì cứ bỏ qua mà tiếp tục đọc, không nên ngừng lại giữa chừng rồi khởi suy nghĩ “đoạn kinh văn này có ý nghĩa gì?”. Bộ bài giảng Kinh Vô Lượng Thọ năm 1994 do Ân sư Thích Tịnh Không chủ giảng chỉ có 29 tập, mỗi tập dài 2 giờ đồng hồ, chuyển ngữ bởi cư sĩ Thanh Trí tôn kính; nếu quý bạn đồng tu có thể học tập nhuần nhuyễn bộ bài giảng này thì sẽ không còn gặp khó khăn về nghĩa lý cơ bản của kinh văn khi đọc tụng bản Kinh Vô Lượng Thọ âm Hán Việt nữa, đọc tụng đến đâu sẽ hiểu được đến đó. Nếu kinh văn đoạn nào chưa hiểu thì quý bạn đồng tu nên dành chút ít thời gian rảnh để tìm kiếm tra cứu trong quyển Chú Giải Kinh Vô Lượng Thọ hoặc phần bài giảng Kinh Vô Lượng Thọ, phần bài giảng Chú Giải Kinh Vô Lượng Thọ tương ứng với đoạn kinh văn này thì sẽ tìm ra phần giảng giải giải thích cho đoạn kinh văn đó. Đại lão Hòa thượng Thích Hải Hiền đã dạy: “Văn độ chúng sanh, võ tu hành đấy! Muốn thành Phật mà ông không ra sức, không đổ mồ hôi, ở đâu ra việc dễ dàng như vậy chứ!”; tu hành là việc trường kỳ gian khổ, phải có sức Nhẫn rất lớn, phải dựa vào nỗ lực của bản thân mới mong có ngày thành tựu. Nếu chúng ta chịu huân tập bộ Kinh Vô Lượng Thọ trong thời gian dài, tuy rằng chưa thể chứng ngộ nhưng chắc chắn có được giải ngộ. Giải ngộ là đã rõ ràng phương hướng và mục tiêu tu hành, không còn tu hành một cách mù quáng, không còn tình trạng “tu mù luyện đui” nữa. Khi công phu giải ngộ đã thông suốt thì công phu niệm Phật sẽ rất dễ đắc lực, cũng sẽ dễ dàng “nhìn thấu - buông xả”: “nhìn thấu” là Trí-huệ chân thật, “buông xả” là Công-phu chân thật. Chúng tôi xin lễ kính cúng dường đến quý bạn đồng tu tôn kính! “NGUYỆN ĐEM CÔNG ĐỨC NÀY BÁO ĐỀN BỐN ÂN NẶNG - PHỔ ĐỘ CHÚNG SANH KHỔ CÓ DUYÊN THẤY NGHE ĐƯỢC ĐỀU PHÁT BỒ-ĐỀ TÂM - NIỆM A MI ĐÀ PHẬT XẢ BỎ BÁO THÂN RỒI - SANH SANG CÕI CỰC LẠC!” Sài Gòn, ngày 17 tháng 11 Âm lịch năm Tân Sửu 2021(ngày vía đức đại từ bi phụ A Mi Đà Phật) Thích Thiện Trang và Chúng Cư Sĩ Diệu Âm xin kính bút!</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_3b644c0d6e893c091ebd4fc8ec513b9b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_3b644c0d6e893c091ebd4fc8ec513b9b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13655-phat-thuyet-dai-thua-vo-luong-tho-trang-nghiem-thanh-tinh-binh-dang-giac-kinh-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13655-phat-thuyet-dai-thua-vo-luong-tho-trang-nghiem-thanh-tinh-binh-dang-giac-kinh-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}