{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thi-nhan-viet-nam-14081.html",
    "title" : "THI NHÂN VIỆT NAM",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Hoài Thanh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời nhà xuất bản 1941...1967 Hơn một phần tư thế kỷ đã nặng nề, dai dẳng trôi qua, và cũng ngót một phần tư thế kỷ, khói lửa đã bao trùm trên giải đất thân yêu: giải đất của một Dân tộc có một truyền thống lịch sử trên bốn ngàn năm Văn hiến! Khói lửa chiến chinh đã cướp mất bao nhiêu xương máu của giống nòi và khói lửa chiến chinh cùng đã cướp mất bao nhiêu tinh hoa của ‘ kho tàng Văn học\" Đất Nước!... Và, chỉ mới có ngần ấy tháng năm thôi, mà bao nhiêu công trình Văn học đã bị mai một... theo tháng ngày!... ° Với mục đích sưu tập và bồi dưỡng lại nền Văn học nước nhà, chúng tôi không ngại, tuyển chọn tái bản một số Văn, Thi phẩm Tiền chiến. Trong số những Văn, Thi phẩm được tuyển chọn tái bản, có một số của các Văn, Thi gia mà, hiện thời, họ đang phục vụ cho chính quyền miền Bắc. Bởi, chúng tôi quan niệm rằng, những công trình sáng tác của họ, dù muốn dù không, cũng đã đánh dấu cho một giai đoạn lịch sử nền Văn học nước nhà. Và chính những công trìnnh đóng góp quý báu ấy, đã làm dồi dào thêm và tăng phần giá trị cho \"kho tàng Văn học\", không ít. Ngoài ra, khi đề cập đến họ, chúng tôi không vì mục đích chính trị hay một tham vọng nào khác. Vả lại, sống dưới sự kềm hãm của chế độ đảng trị, chúng ta không tin rằng họ sẽ sáng tác được những tác phẩm mà, tương đối có một tầm giá trị sâu rộng như những tác phẩm mà họ đã sáng tác trong thời Tiền chiến. SAIGON, 15 tháng 7 năm 1967 *** Thi nhân Việt Nam là tên cuốn sách vừa là hợp tuyển vừa là nghiên cứu, phê bình về phong trào thơ mới Việt Nam, do hai anh em nhà văn Hoài Thanh và Hoài Chân biên soạn. Đây là một hợp tuyển thơ đầu tiên của thời kỳ thơ mới, ghi nhận lại những tên tuổi nhà thơ và những bài thơ giá trị trong khoảng 1932-1941. Cuốn sách bình luận theo phương pháp chủ quan, được nhiều nhà văn đánh giá rất cao về giọng bình và trình độ cảm nhận của tác giả. Thi nhân Việt Nam viết năm 1941, hoàn thành năm 1942, in lần đầu năm 1942 tại nhà in tư nhân Nguyễn Đức Phiên, và cho đến nay (2018) cuốn sách đã được tái bản rất nhiều lần. Cuốn sách ra đời ngay vào thời kỳ đỉnh cao của phong trào thơ mới (1941), khi các thi nhân ưu tú nhất của thời kỳ này, như Xuân Diệu, Huy Cận, Hàn Mạc Tử, Vũ Hoàng Chương, Nguyễn Vỹ, Đoàn Phú Tứ v.v. đã xuất bản những tác phẩm hay nhất của mình (như Gửi hương cho gió của Xuân Diệu, Lửa thiêng của Huy Cận, Thơ Hàn Mạc Tử, Thơ say của Vũ Hoàng Chương...), v. Thi nhân Việt Nam là một cuốn sách phê bình mang tính nghệ thuật ấn tượng, trong đó tác giả đã sử dụng óc chủ quan để cảm nhận và ghi lại những điều cảm nhận đó. Trong phần \"Nhỏ to...\", lời cuối sách, Hoài Thanh và Hoài Chân đã nói rõ: Có lẽ bạn đương chờ tôi phân ngôi thứ trong làng thơ xem ai nhất, ai nhì... Bạn sẽ thất vọng. Tôi chỉ ghi cảm tưởng xem thơ nên bài viết dài ngắn không chừng. Bạn cũng đừng so sánh thơ trích nhiều ít. Ai lại lấy số trang, số dòng mà định giá một nhà thơ? Có lẽ bạn đương chờ những bài nghiên cứu vô tư và khách quan. Bạn cũng sẽ thất vọng. Vô tư thì tôi đã vô tư hết sức, nhưng khách quan thì không. Tôi vẫn có thể vờ bộ khách quan và mặc cho những ý riêng của tôi cái lốt y phục của mọi người. Nhưng việc gì phải khổ thế? Chạy đi đâu cũng không thoát cái tôi thì tôi cứ là tôi vậy. Hay dở tính trời. Trong phần \"Nhỏ to...\", Hoài Thanh - Hoài Chân đã nói rằng tuy họ đã chọn lựa kỹ càng các tác phẩm, các tên tuổi tiêu biểu để đưa vào nhưng vẫn còn những sai sót. Những sai sót không phải nằm trong sách mà nằm ở ngoài: nhiều nhà thơ, bài thơ có giá trị nhưng vì lý do riêng nên không được đưa vào. Cuốn sách nói về 44 nhà thơ của phong trào thơ mới và thi nhân Tản Đà ở \"ghế danh dự\": Thế Lữ Vũ Đình Liên Lan Sơn Thanh Tịnh Thúc Tề Huy Thông Nguyễn Vỹ Đoàn Phú Tứ Xuân Diệu Huy Cận Tế Hanh Yến Lan Phạm Hầu Xuân Tâm Thu Hồng Bàng Bá Lân Nam Trân Đoàn Văn Cừ Anh Thơ Hàn Mạc Tử Chế Lan Viên Bích Khê J.Leiba Thái Can Vân Đài Đỗ Huy Nhiệm Lê Khánh Đồng Lưu Kỳ Linh Nguyễn Giang Quách Tấn Phan Khắc Khoan Thâm Tâm Phan Thanh Phước Lưu Trọng Lư Nguyễn Nhược Pháp Phan Văn Dật Đông Hồ Mộng Tuyết Nguyễn Xuân Huy Hằng Phương Nguyễn Bính Vũ Hoàng Chương Mộng Huyền Nguyễn Đình Thư T.T.Kh. Trần Huyền Trân Trong số này, người được đưa nhiều bài thơ lên nhất là Xuân Diệu (15 bài)</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_d03b60bb915c978ebd4f569f6101dce4.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_d03b60bb915c978ebd4f569f6101dce4.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14081-thi-nhan-viet-nam-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14081-thi-nhan-viet-nam-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}