{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/con-duong-lanh-benh-1192.html",
    "title" : "CON ĐƯỜNG LÀNH BỆNH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "H. K. Challoner",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Trong phần kế đây chúng ta sẽ chỉ xem xét một vài cách trị bệnh của những người có khả năng cảm nhận khác thường, cho phép họ thấy hay cảm được triệu chứng mà phương pháp y khoa thông thường không khám phá ra được, hay những ai trị bệnh bằng từ điện và ai tin rằng họ được người đã khuất, người vô hình chỉ dẫn. Hai hình thức sau được gọi là trị bệnh tâm linh, và thường được thực hiện qua một người trung gian (người đồng - medium), hoặc mê hoặc tỉnh lúc trị bệnh. Hiển nhiên lối chữa trị ấy có hiệu quả hay không phải tùy thuộc phần lớn vào cái nhìn, sự hiểu biết và sáng suốt của người trị bệnh như lối trị bệnh thông thường, mà thêm vào đó nó cũng tùy thuộc vào mức nhậy cảm và tư cách của người trung gian. Ngoài ra một điều phải luôn luôn kể tới là cho dù người trị bệnh vô hình theo lối này có lòng tận tụy, xả kỷ và hăng hái giúp bệnh nhân thế mấy, trừ phi họ có hiểu biết về kiến thức y khoa thông thường và được huấn luyện, họ cũng sẽ có thể phạm lỗi lầm nghiêm trọng trong việc chẩn bệnh và áp dụng phương pháp như một y sĩ không lành nghề ở cõi trần. Bởi không phải hễ bạn qua đời, bước vào cảnh giới khác, là tự động bạn có được hiểu biết và khả năng mà bạn không có trong lúc còn trong xác thân dưới cõi trần, và đây là điểm thường ít được lưu ý. Chuyện đáng tiếc là nhiều người đồng cốt do lòng nhiệt tâm muốn giúp đỡ thường cho những thực thể vào tự xưng là 'người trị bệnh' sử dụng họ. Nhưng trừ phi người trung gian có được thông nhãn (clairvoyance), được huấn luyện về tâm lý học, có hiểu biết đôi chút về triết học tức có khả năng trí tuệ để xét đoán, việc rõ ràng là họ không có phương tiện để kiểm chứng tư cách của thực thể sử dụng họ. Ta không thể tin tưởng rằng tất cả những người hướng dẫn vô hình nào nói rằng họ đến từ cõi cao là đúng như vậy. Nơi đó có thể cao so với cõi trần nhưng cũng chỉ là những cảnh thấp của cõi tình cảm, thế nên sự lầm tưởng ấy có thể gây nguy hại cho bệnh nhân. Có nhiều trường hợp bệnh nhân lành bệnh khi được chữa hết triệu chứng bệnh theo phương pháp tâm linh, nhưng như ta sẽ thấy về sau là có những yếu tố sâu xa can dự vào bất cứ việc thực sự lành bệnh, và lành bệnh lâu dài nào. Chữa bệnh bằng nhân điện (tức prana, xin đọc bài Điểm Sách số 42) có tính cách khác tuy nó cũng được truyền qua một người trung gian, và nhiều lối chữa bệnh tâm linh có thể được xem là chữa bằng nhân điện. Rất thường khi người chữa bệnh nhận được một dạng năng lực đặc biệt nào đó và chuyển qua cho bệnh nhân. Trong một số trường hợp sự kích thích của sinh lực hay prana cho ra kết quả thật kỳ diệu, nhưng sự hữu hiệu thực sự của việc làm sinh động trở lại sức sống của tế bào lại cũng tùy thuộc vào hiểu biết riêng của người trị bệnh, mức kiểm soát lực mà họ sử dụng cộng với khả năng cảm nhận được nhu cầu thực sự của bệnh nhân để hướng dẫn và điều hòa lực tuôn cho thích hợp. Trừ phi họ có khả năng làm vậy, những phương pháp trị bệnh vừa nói có thể tỏ ra nguy hiểm, vì rõ ràng là việc tuôn một dòng lực mạnh mẽ về cả mặt hủy diệt hay sáng tạo tùy theo nhịp truyền lực vào một bướu hay chỗ loét, có thể kích thích chính bệnh mà họ muốn loại trừ. Lại còn ảnh hưởng tâm lý cần được xét tới. Phần lớn người bệnh ở trong tình trạng xuống tinh thần, tiêu cực và sợ hãi khi tới gặp người chữa bệnh. Một năng lực quá liều có thể vào phút đó khiến họ cho là khỏi bệnh và làm họ thấy hân hoan quá mức, nhưng trừ phi lực ấy được phân phối một cách khôn ngoan, phản ứng thất vọng xẩy ra về sau sẽ lại mạnh thêm và tình trạng chung vì vậy bị ảnh hưởng. Việc chữa bệnh theo phương pháp dùng sinh lực prana, dựa trên sự kiện là cơ thể có những phần tương ứng bằng vật chất thanh nhẹ, mà không một dụng cụ thông thường nào có thể ghi nhận được sự hiện diện của chúng. Thể sinh lực (thể phách) tác động như là trung gian truyền và phân phối sinh lực, thế nên nếu có rối loạn ngay bên trong thể này khiến cho một số đường lực không đi tới được phần thể xác đối ứng thì cơ thể không nhận được lượng sinh lực mà nó cần, với kết quả là người ta kiệt lực hay mắc bệnh. Trong trường hợp này người trị bệnh có thông nhãn sẽ tìm cách chữa lại những đường lực nào bị phân tán, bị vỡ, và hướng chúng trở lại vào những trung tâm nào trong cơ thể không được sinh lực nuôi dưỡng đúng cách. Đôi khi việc này được thực hiện bằng cách xoa bóp thể sinh lực ngay bên trên phần bị đau, và là phương pháp giải quyết ngầm chứng bệnh theo cách thức người đời chưa nhìn nhận, về cái nguồn có thể có của sự xáo trộn (xin đọc thêm bài Điểm Sách). Nhưng ngay cả khi việc trị bệnh ở mức sâu hơn thông thường, ta vẫn còn làm việc với hậu quả thay vì với nguyên nhân căn bản, và dựa vào khả năng phán đoán của người chữa bệnh để tìm xem nhu cầu thực sực của bệnh nhân là gì, và trên hết thẩy điều gì cần phải cho người bệnh và cho bao nhiêu. Trên thực tế tất cả những phương pháp này kể luôn cả y khoa thông thường, nếu nhìn theo quan điểm bên trong thì vẫn là làm giảm hay làm mất đi triệu chứng, và ít khi có thể trị cái nguyên nhân tiên khởi sinh ra tất cả những rối loạn cho chuyện. Thêm vào đó, triệu chứng được tạm thời biến mất đi trong kiếp này mà thôi, và đó là mấu chốt của vấn đề. Chỉ nhờ hiểu biết về luật Nhân Quả người ta mới xác định được phương pháp chữa trị hữu hiệu mà luôn cả việc bệnh có thể được chữa trong kiếp này không, nói khác đi, liệu bệnh nhân có sẵn sàng để được chữa hay không. Hình thức trị bệnh này là cách chữa bệnh căn bản, diệt trừ được cái nguyên nhân đích thực, nhưng rõ ràng là có rất ít người đạt tới trình độ có thể chữa bệnh theo lối ấy. Người ta có thể phản đối và nói rằng có hằng triệu người đã được chữa lành đó sao, ngay cả chữa được hết bệnh ung thư, nhưng đó chỉ là một phần của việc con người học để khám phá cách chữa cho mình hết mọi khuynh hướng mắc bệnh. Trong lúc này ta chưa biết ai đã sẵn sàng và ai chưa để bệnh về thể chất, tình cảm và trí tuệ được chữa, dầu vậy với hiểu biết về y khoa rồi tâm lý càng lúc càng nhiều, cộng thêm với hiểu biết về tâm linh sẽ có về sau, khi đó những phép chữa trị đích thực và dứt hẳn sẽ có được. Phép chữa trị mà cuốn sách này ghi lại được một Vị trình bầy, ngài thấy được sâu hơn các nguyên nhân đằng sau của bệnh tật, và sách mô tả nỗ lực của ngài nhằm chỉ cho bệnh nhân cách thức để có được sự lành bệnh hẳn và lâu dài. Bệnh nhân này đã mắc bệnh từ hồi còn nhỏ, bởi trong gia đình có di truyền về sức khỏe kém, cô có khuynh hướng đau yếu cộng thêm với lối giáo dục và thái độ của người xung quanh. Mối liên hệ trong gia đình có xung đột khiến tình cảm bị căng thẳng, và nỗi mong ước được thuơng yêu không được thỏa mãn khiến cô tăng thêm tham vọng có sẵn, và ước muốn thành công được người biết đến. Khi cô trưởng thành những xung đột tình cảm này gợi nên sự cay đắng và tức giận, nhưng hơn cả vậy là tâm trạng bất an và sợ hãi. Gia đình cô không có khuynh hướng tôn giáo, và không dạy con nhiều về đạo đức, quan niệm chung trong nhà là thủ lợi càng nhiều càng tốt trong đời, bất kể những gì khác. Dầu vậy có những điều khác bù lại mà chính yếu là phần trí tuệ phát triển tốt đẹp, thấy được bản tính của mình và có khả năng sửa sai. Cô cũng có niềm tin là phải có câu trả lời cho thắc mắc của mình về mục đích của sự sống, và nguyên do cho bệnh tình cùng số mạng không may của cô, là không có tình yêu hay cơ hội nhiều hơn để biểu lộ khả năng sáng tạo vốn không thỏa mãn với điều tầm thường. Cô chấp nhận thuyết luân hồi nhưng không hiểu sâu hay áp dụng được nó vào trường hợp của cô. Trong nhiều năm cô đi hết y sĩ này rồi chuyên gia khác ở Anh và ngoại quốc để chữa bệnh, và khi không có kết quả cô quay sang những phương pháp khác thường, phép chữa trị tâm linh với hy vọng không thành là nó sẽ giúp được cô có đôi chút hạnh phúc. Tuyệt vọng khôn cùng, cô tha thiết kêu cầu xin được khỏi nỗi đau đớn mà luôn cả được chỉ dẫn tại sao cô luôn luôn gặp chuyện không may, cùng giúp cô chấp nhận hoàn cảnh của mình để con người chịu đựng được cơn đau càng lúc càng nhiều, nhưng trên hết thẩy là được chỉ dạy cách kiểm soát áp lực của nỗi sợ hãi đen tối. Sau chót có vẻ như tình cờ cô được tiếp xúc với tôi vốn có chút kinh nghiệm về việc được ảnh hưởng (overshadowed) để viết và vẽ. Tôi dùng chữ 'được ảnh hưởng - overshadowed ' là vì tôi không mê thiếp trong lúc viết hay vẽ, và tôi luôn luôn có thể ngưng bất cứ lúc nào mình muốn. Tôi không có khả năng siêu nhiên nào mà tôi cũng không quan tâm đến những hiện tượng tâm linh, ngược lại là khác, nhưng ban đầu lúc được ảnh hưởng, khả năng tự động ký - automatic writing - phát triển mỗi ngày thêm hơn. Mới đầu tay tôi được hướng dẫn rồi chỉ trong thời gian ngắn cả tay và trí điều hòa với nhau. Chữ và ý tưởng tuôn mạnh mẽ vào trí tôi có lẽ theo cách thức thần giao cách cảm nào đó. Phương pháp này cũng áp dụng cho việc vẽ hình (xin đọc quyển Regents of the Seven Spheres cùng tác giả), tuy ở đây hình ảnh và mầu sắc tụ trong trí trước khi tay chuyển di để vẽ ra hình. Vì vậy khi tôi được ảnh hưởng để giúp bệnh nhân này, tay tôi được hướng dẫn không chút khó khăn đến bất cứ nơi nào trên cơ thể theo lối chữa trị mà tôi gọi là thoa bóp sinh lực. Khi nào có lời chỉ dẫn thì nó được làm trước để bệnh nhân thấy thoải mái, ở trong tâm trạng bình tĩnh để đón nhận và có sự tin tưởng, nhưng tôi cần nhấn mạnh rằng không hề có sự thôi miên trong bất cứ lúc nào. Tôi đang xoa bóp bệnh nhân theo lối thông thường với mục đích làm giảm cơn đau nhức dữ dội, thì đột nhiên tôi ý thức được một làn rung động quen thuộc mà đã từ lâu rồi tôi không nhận. Vị mà tôi gọi là Chân Sư chỉ nói ngắn ngủi, ngài bảo rằng ngài tới để đáp lại lời kêu cầu của cô không phải để chữa lành, nhưng để cô có được hiểu biết nhiều hơn về nguyên do cơn bệnh dai dẳng cả đời của mình, với bao sự tìm tòi, học hỏi đã không thể giải đáp. Có những lý do đặc biệt tại sao cô lại được giúp đỡ như vậy, và nếu cô phó thác cho ngài, ngài sẽ giải thích về sau. Trong khi ngài sẵn lòng thực hiện tất cả những gì con người làm được và cho phép làm để giúp cô, chuyện cốt yếu là cô cần thỏa thuận theo sát những chỉ dẫn của ngài, và làm trọn phần của cô trong tiến trình để cuối cùng có thể mang cô tới sức khỏe và hạnh phúc mà cô chưa hề biết. Cô phải chuẩn bị để chấp nhận tạm thời nhiều tư tưởng xa lạ không phải chỉ về chính cô mà còn về thế giới mà cô là một phần, và thực tâm tìm cách áp dụng chúng. Ngài yêu cầu cô nhìn kỹ lòng mình xem có thể thực tâm chấp nhận các điều kiện này chăng, bởi chúng khó khăn và ngài không hứa hẹn con đường dễ dàng. Cô phải chuẩn bị đối đầu với nhiều nỗi thất vọng, cản trở, cũng như một vài sự thực không dễ chịu về con người cô. Khi nào ngài thấy rằng thái độ cô đúng đắn và là cách duy nhất để có thể được chữa trị theo lối nghiêm nhặt như vậy thì ngài sẽ trở lại. Phản ứng của cô dĩ nhiên là sự háo hức mong chờ cao độ. Trong quá khứ mỗi lần theo một lối chữa trị mới cô luôn luôn tràn trề hy vọng để rồi lại chấm dứt bằng sự thất vọng, nhưng bây giờ có vẻ như cuối cùng nếu không được lành bệnh thì ít nhất cô cũng giảm được phần lớn sự đau đớn và sợ hãi. Đời sống sẽ thay đổi, sẽ có nhiều cơ hội mở ra, ai đã bị bệnh tật làm nản lòng, có tham vọng bị thui chột, và trọn cuộc đời phải vật lộn với số mạng, ai chưa hề biết hạnh phúc thực sự là gì hẳn sẽ hiểu được tâm trạng của cô. Hơn thế nữa, cô có óc sáng tạo và hằng ao ước có khả năng nhiều hơn để diễn tả, và bây giờ chắc chắn nó tìm được cách để giải tỏa. Dầu vậy, cũng có lúc cô có phản ứng không tránh được, trước kia cô đã đi chữa nhiều nơi với những kẻ xưng mình là được hướng dẫn từ thế giới vô hình, hứa hẹn mọi điều cô ao ước, nhưng đã làm cô vỡ mộng, trở nên nghi kỵ và thường khi đau nặng hơn. Thế nên cô chờ đợi băn khoăn, hy vọng pha lẫn nghi ngờ, và ở chính phút này chúng tôi ghi lại lời chỉ dẫn của việc trị bệnh. Tôi sẽ không nói thêm về con người của vị Chân Sư, tôi không có thông nhãn nên không thể thấy là ai hiện diện, tuy nhiên như đã nói tôi luôn luôn cảm nhận được việc ngài đến bằng làn rung động hết sức rõ ràng, có sự thay đổi trong không khí và có sự đáp ứng khắp cả con người của tôi. Những trạng thái này đối với tôi là chuyện khá thông thường, nhưng lại không thể nào mô tả cho ai chưa có kinh nghiệm giống vậy, đối với tôi nó giống như chạm phải sợi dây điện sống động. Có vẻ nhưnguồn đích thực của sự giúp đỡ như vậy và nguồn cảm hứng không phải là chuyện quan trọng lớn lao. Việc quan trọng là nó có nét chân thật, có sự rung động đầy tình thuơng và sáng suốt không sao lầm lẫn được mà tôi đã cảm thấy, và chót hết lời chỉ dẫn có hoàn toàn phù hợp với lời dạy của những đấng cao cả trong lịch sử chăng. Về điểm đó tôi phải nhường cho độc giả sách này tự xét đoán. Trở lại với cách trị bệnh, những lời dạy không ghi lại theo sát gần như nguyên văn, may mắn là bệnh nhân có trí nhớ rất khá và thêm vào đó cô tập trung trí não cao độ trong lúc lắng nghe, tôi cũng có thể nhớ lại đủ để cả hai chúng tôi viết ngay được ra giấy sau khi việc chữa trị vừa xong. Bởi, như vị Thầy có nói trong lần chữa trị sau cùng, là việc sử dụng năng lực cần thiết để trị bệnh theo cách này khó thể cho phép được thực hiện chỉ vì lợi ích của một cá nhân mà thôi, mà phải được truyền ra cho khối công chúng rộng lớn. Điều không tránh được là độc giả sẽ tìm thấy trong sách một số tư tưởng được lập lại đôi lần, có khi là chữ, là câu mà cũng có khi là vài khía cạnh của lời chỉ dạy, ý tưởng và phương pháp tập luyện. Sự việc xẩy ra với dụng ý là trong khi chỉ có vài nguyên tắc căn bản làm nồng cốt cho trọn những buổi nói chuyện, tính cách phổ quát của chúng khiến chúng có thể được áp dụng vào khía cạnh này hay kia của mọi hoàn cảnh trong đời người bình thường. Nhưng bởi nhiều ý tưởng tỏ ra mới mẻ đối với bệnh nhân, và lúc ban đầu cô thấy khó hiểu và khó áp dụng nên điều cần thiết là giải thích chúng trong nhiều trường hợp, cùng chứng tỏ sự liên hệ của chúng trong lời giải đáp cho mọi cảnh ngộ và vấn đề ở đời. Một lý do khác của việc lập lại là ngài cố gắng gây ấn tượng mạnh mẽ về các nguyên lý này cho cô, để trong tương lai cô có thể gần như tự động nhớ lại chúng, hầu khám phá được sự liên hệ của chúng đối với bất cứ vấn đề hay hoàn cảnh nào mà cô gặp phải. Đương nhiên là trong lúc chữa trị, vị Thầy ở trong vị thế xác định được tâm trạng của bệnh nhân, và quan sát được ngày này sang ngày kia có tiến bộ đích thực nào đã đạt được. Ngài thấy được sự trì chống nào vẫn còn hoạt động trong tiềm thức, và phần nào của chân lý đã bị cố ý loại bỏ vì nó không phù hợp với quan niệm sẵn có hay với ước vọng của cô. Ngài cũng biết khi nào một điểm trọng yếu đã được thông hiểu, không phải chỉ hiểu bằng trí tuệ mà cả ở mức thâm sâu hơn để thành một phần vĩnh viễn trong con người của cô, thành khí cụ để cô có thể sử dụng cho bất cứ cuộc xung đột nào trong tương lai, thí dụ như giữa trí tuệ và tình cảm. Ngài có thể lập lại nhiều lần những khái niệm khó hiểu, trình bầy nó bằng nhiều cách hay bằng những biểu tượng, dụ ngôn khác nhau cho thích ứng với nhu cầu đặc biệt của cô. Lẽ đương nhiên nhiều bài nói chuyện là nhằm để làm sáng tỏ những vấn đề riêng của cô và tôi đưa vài chuyện như vậy vào sách này, vì cho là nó có thể giúp độc giả trong khó khăn riêng của họ. Bởi cho dù không ai gặp hai vấn đề y hệt như nhau, nhưng lời lẽ nói với một cá nhân trong lúc lo buồn thường khi gợi nên đáp ứng nơi một người khác trong khối đông nhân loại. Đi tới rốt ráo thì mỗi người phải tự tìm thấy trong bất cứ hình thức chỉ dạy nào lời hướng dẫn ứng với tình trạng riêng của mình và phải tìm trong tâm những nguyên do sinh ra vấn đề của họ. Họ cũng phải học cách nhận biết nhu cầu của mình, tức lối chữa cho họ hết bệnh, nhờ vào việc càng lúc càng thông hiểu cái chân lý chung. Nếu phần dưới đây giúp được một người làm được việc đó, thì lời kêu cầu được soi sáng do đau khổ sinh ra sẽ thực hiện được mục đích sâu xa, hơn là chỉ thuần cho một cá nhân. Cho phần kết luận tôi muốn nhấn mạnh nếu không nhờ vào lòng can đảm, và hơn nữa là thái độ tiếp nhận và lòng tin mà bệnh nhân chứng tỏ thì phần năng lực cần thiết cho những chữa trị này chắc chắn không thể có được. Vì thế tôi muốn thay mặt cho những ai hưởng được lợi ích nhờ cuốn sách này, ngỏ lời cảm tạ lòng rộng rãi của cô đã cho phép xuất bản việc hết sức riêng tư, và cũng xin cảm tạ sự hợp tác và trợ giúp vô giá của cô trong suốt lúc viết sách này.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_6de8c519f7250c9d721e4e44a2445d58.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_6de8c519f7250c9d721e4e44a2445d58.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1192-con-duong-lanh-benh-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1192-con-duong-lanh-benh-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}