{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/lanh-dao-phuc-tung-hoac-cuon-xeo-13499.html",
    "title" : "LÃNH ĐẠO, PHỤC TÙNG HOẶC CUỐN XÉO",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Jocko Willink",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Độc giả mà cuốn sách hướng tới là những ai? Họ cần giải quyết những công việc gì? Độc giả mà cuốn sách hướng tới: Giải quyết những công việc: Độc giả mục tiêu lo lắng (đau đớn về) điều gì? Họ mong muốn điều gì? (Hoặc nỗi đau được mô tả/đề cập trong cuốn sách là gì? Tóm tắt nội dung) Nỗi đau được mô tả/đề cập trong cuốn sách: Đề ra 4 nguyên tắc lãnh đạo cốt lõi: Nếu ra những việc nền tảng mà nhà lãnh đạo cần làm: Xây dựng lòng tin và mối quan hệ, chịu trách nhiệm tuyệt đối, tôn trọng sự khác biệt, ưu tiên việc quan trọng, xây dựng kỷ luật,… Nêu những việc mà nhà lãnh đạo cần tránh: Đề cao cái tôi để nhân viên dựa dẫm vào mình, dễ nổi nóng. Nêu ra những nguyên tắc truyền thông hiệu quả trong nhóm, đảm bảo sự minh bạch, thẳng thắn, tôn trọng. Cuốn sách đem đến cho độc giả những giá trị gia tăng gì ngoài mong đợi của họ? Những tình huống thực tế, được phân tích tỉ mỉ bên cạnh những lý thuyết khô khan. Nhiều lời khuyên hay, cô đọng, súc tích. Giải quyết nhiều thử thách trong việc lãnh đạo một cách chi tiết. Câu chuyện (nội dung) nào có thể thu hút/hấp dẫn khách hàng trong 10 giây đầu tiên? Phần “Khi nào nên từ bỏ mục tiêu?”: Trong đợt huấn luyện, người chỉ huy cố chấp giữ mục tiêu tấn công tòa nhà dù biết có kẻ bắn lén, khiến toàn đội đều “hi sinh”. Bài học: Mục tiêu dài hạn thì không được phép thay đổi nhưng cần linh động điều chỉnh mục tiêu ngắn hạn theo tình huống thực tế. Phần “Trung đội thứ hai: Bài học về tính kiêu ngạo và sự khiêm nhường”: Câu chuyện binh biến suýt xảy ra trong quân ngũ. Người Trung đội trưởng còn ít kinh nghiệm và kiêu căng đã gây phẫn nộ trong đội ngũ. Đỉnh điểm là cuôc ẩu đả giữa đội trưởng và một hạ sĩ. Sự việc được đưa lên cấp trên. Vị chỉ huy cấp cao đã dẹp tan cuộc nổi loạn đang manh nha, đồng thời thay Trung đội trưởng mới. Đánh giá về cuốn sách: (Trích đánh giá của chuyên gia, tổ chức uy tín về cuốn sách, cùng các giải thưởng) “Từ trước đến nay, tôi chưa bao giờ đọc một cuốn sách tiết lộ những sự thật về thuật lãnh đạo một cách chi tiết và trần trụi đến vậy. Giá trị đích thực của cuốn sách này không thể đo đếm bằng từ ngữ.” (Pete Roberts - Nhà đồng sáng lập kiêm CEO của Origin Maine). “Những bài học đầy cảm hứng, thiết thực và trung thực được rút ra từ chiến trường. Hãy mua cuốn sách này, đọc và áp dụng nó vào mọi thử thách.” (Sarah Arrmstrong, CFO của Mesa Technical). Trích đoạn hay “Tôi có thể dẫn dắt tốt là nhờ cấp dưới đã học được cách hoàn thành tốt nhiệm vụ của họ và cả của tôi. Điều đó khiến tôi chẳng còn bận tâm đến vấn đề thực tại nữa. Thay vào đó, tôi chỉ cần tập trung nhìn xa trông rộng để xây dựng cho tương lai.” “Đừng giải quyết mọi rắc rối mà cấp dưới trình lên bạn. Đừng biến cấp dưới thành cây tầm gửi.” “Là một lãnh đạo mới, bạn đừng vội nhận xét cấp dưới dựa trên những gì đã nghe hay đã đọc. Hay cố gắng cởi mở và tự đưa ra đánh giá của riêng mình. Dĩ nhiên, tôi không có ý khuyên bạn bỏ qua hồ sơ làm việc của họ; hãy đọc nó, lắng nghe, ý kiến xung quanh và lưu ý những điều quan trọng. Đồng thời cho người đó một cơ hội khởi đầu một hành trình mới trong nhóm của bạn.” “Tôi đã học được một bài học quan tọng: Tôi không thể thay đổi một nhóm nếu như tôi không hòa mình vào nhóm đó. Ngược lại, khi đã được chấp nhận là một thành viên đáng tin cậy trong đội ngũ, tôi có thể dẫn dắt họ, tuy không nhanh chóng như tôi mong muốn nhưng chí ít cũng đưa cả nhóm đi đúng hướng.” “Nói xấu quản lý hoặc tổ chức là con đường đơn giản và tầm thường để lấy lòng người khác, chưa kể nó còn hạ thấp nhân cách cảu chính bạn. Do đó, hãy thật thận trọng khi nói về lãnh đạo của mình và về yêu cầu mà mình được nhận.” “Trong bất kỳ thất bại nào, bạn cũng đều tìm thấy hạt giống của thành công. Cả tinh thần lạc quan lẫn bi quan đều có thể nhanh chóng lan truyền trong nhóm, vì vậy, người chỉ huy cần phải giữ vững niềm tin cho cả đội.” “Bên cạnh việc giữ vững thái độ tích cực trước mọi hoàn cảnh, đừng phớt lờ vấn đề đang xảy ra và cũng đừng giấu diếm những thử thách mà mình phải đối mặt. Hãy tích cực nhưng luôn thực tế.” “Một trong những phương pháp hay nhất giúp nhà lãnh đạo tác động đến người khác chính là chia sẻ quyền chỉ huy - việc giao trách nhiệm cho họ, đặt họ vào vị trí quản lý sẽ dạy cho họ nhiều bài học theo nhiều cách khác nhau.” “’Liều thuốc’ cải thiện sự tự tin cũng tương tự như ‘liều thuốc’ giảm bớt thói tự mãn: giao nhiệm vụ cho họ thực hiện. Tuy nhiên, khi cần giúp đỡ một người trở nên tự tin hơn, hãy phân công cho họ nhiệm vụ nămg trong khả năng lãnh đạo và triển khai của họ. Thậm chí, bạn có thể yêu cầu người đó thực hiện một việc tương đối dễ để họ hoàn thành tất tốt.”</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_be0ea2dd0c0537273903a2cd47d65601.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_be0ea2dd0c0537273903a2cd47d65601.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13499-lanh-dao-phuc-tung-hoac-cuon-xeo-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13499-lanh-dao-phuc-tung-hoac-cuon-xeo-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}