{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/doi-song-huyen-bi-cua-con-nguoi-268.html",
    "title" : "ĐỜI SỐNG HUYỀN BÍ CỦA CON NGƯỜI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Annie Besant",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>ĐỜI SỐNG HUYỀN BÍ CỦA CON NGƯỜI (Ðời sống huyền bí của con người trong thế giới hữu hình và trong thế giới vô hình) Vài lời nói đầu Năm 1912, trong một loạt bài thuyết trình giữa công chúng, Ðức Bà A. Besant có đề cập đến những đề tài sau đây: 1.- Ðời sống của con người tại cõi trần - Ý nghĩa của sự chết. 2.- Ðời sống của con người trên cõi Trung giới và sau khi chết. 3.- Ðời sống của con người trên cõi Thượng giới và sau khi chết. 4.- Thể Trí, Tinh thần của con người và đời sống thiêng liêng. Ðể cởi mở những thắc mắc của người đời vì những câu hỏi sau đây: “Tôi là ai? Tại sao tôi sanh ra ở cõi trần? Tôi thác rồi, còn hay mất? Nếu còn, tôi về đâu? Cõi nào? ” Mấy bài nầy kết hợp lại làm ra quyển Đời sống huyền bí của con người. Những lời giải bày của Ðức Bà A. Besant tuy vắn tắt song rất rành rẽ và đầy đủ. Mặc dù là những đại cương, nhưng chúng nó rất hữu ích cho những người tìm chơn lý và những người mộ đạo; nhất là: Phương pháp biến đổi tánh nóng giận là tánh thông thường của người đời ra tánh kiên nhẫn, từ bi, mở trí thông minh, lấy ơn đáp oán, cùng là cách tư tưởng và cảm xúc truyền nhiễm con người. Ngoài ra còn có thể áp dụng phương pháp này vào sự đào luyện các tánh tốt khác mà con người muốn hoạch đắc nữa. 3 Quí bạn cũng biết được trạng thái của con người sau khi thác ở hai cõi Trung giới và Thượng giới, cùng là Tinh thần và đời sống thiêng liêng như thế nào? Tôi chỉ nêu ra những điểm chính mà thôi, còn nhiều điểm khác rất cần thiết cho sự mở mang trí thức và sự tiến hóa của con người. Quí bạn đọc đến sẽ rõ. Quí bạn nào muốn biết thêm chi tiết, xin xem bốn quyển sau đây: 1- Những thể của con người - L’homme et ses corps par A. Besant. 2- Chơn nhơn và những thể của nó - Le Soi et ses enveloppes par A. Besant. 3- Cõi Trung giới - Le plan astral par Leadbeater. 4- Cõi Thượng giới - Le monde céleste ou Plan mental par Leadbeater và bốn quyển do ông A.E.Powell sưu tập: 1- Cái phách - Le double éthérique. 2- Cái Vía - Le corps astral. 3- Cái Trí - Le corps mental. 4- Thượng trí và Chơn nhơn - Le corps causal et L’Ego. Có một điều mà tôi tưởng phải nhấn mạnh là các vị cao đồ của Chơn sư như Ðức Bà Blavatsky - A. Besant - Rukmini - và Ðức Ông Leadbeater - Jinarajadasa - Arundale - Sri Ram v.v… đều học hỏi trực tiếp các cõi Trời vì các Ngài đã mở được Huệ Nhãn. Các Ngài xuất hồn qua cõi Trung giới và Thượng giới, quan sát nhân vật ở mỗi cảnh rồi lúc về nhập xác viết lại những điều mà các Ngài đã thấy.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_bbbdafd966459b904ecc2dcb5bf6b754.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_bbbdafd966459b904ecc2dcb5bf6b754.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/268-doi-song-huyen-bi-cua-con-nguoi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/268-doi-song-huyen-bi-cua-con-nguoi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}