{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/dao-nguyen-ly-song-hoa-hop-va-quan-binh-3219.html",
    "title" : "ĐẠO - NGUYÊN LÝ SỐNG HÒA HỢP VÀ QUÂN BÌNH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Annellen Simpkins",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Đạo là một khái niệm rất cổ xưa. Những ý niệm về đạo đã góp phần hình thành nên nền văn minh và kho tàng triết lý phương Đông. Khởi đầu từ Lão Tử, các bậc thánh triết của Đạo gia đã xây dựng triết thuyết của mình trên nền tảng ý niệm về Đạo như một nguyên lý tuyệt đối, tiên nguyên, vô hình vô danh, huyền diệu và bất khả tư nghị. Mặc dù được xây dựng trên nền tảng ý niệm huyền nhiệm, triết lý của Đạo gia có tầm ứng dụng thiết thực trong đời sống con người. Từ hàng ngàn năm nay, các nguyên lý của Đạo là nguồn cảm hứng tinh thần của con người, có ảnh hưởng sâu sắc đối với quá trình hình thành và phát triển của các ngành học thuật như: chính trị, tôn giáo, triết học, văn học, nghệ thuật, y thuật, võ thuật, khoa học v.v… Các nguyên lý ấy cũng được vận dụng kết hợp vì một số triết thuyết khác, đặc biệt là Phật giáo Thiền tông và đạo Nho. Sự kết hợp ấy đã tạo nên kho tàng trí thức minh triết phương Đông, thể hiện trọn vẹn cái nhìn của con người về thế giới vũ trụ và nhân sinh. Trong đời sống xã hội hiện đại ngày nay, con người buộc phải nỗ lực không ngừng để có được một đời sống thành đạt và hạnh phúc. Áp lực của cuộc sống tạo ra sự căng thẳng và bất an. Theo quan niệm của Đạo gia, con người hoàn toàn có thể đạt được một cuộc sống toàn mãn mà không cần nỗ lực thái quá. Các nguyên lý của Đạo là phương tiện hữu hiệu giúp con người thực hiện được mục đích đó. Chúng ta có thể hợp nhất với Đạo mà vẫn không mất đi chính mình, có thể hòa vào dòng đời biến động mà vẫn giữ được nhịp sống quân bình và phát huy trọn vẹn năng lực nội tại. Nghịch lý hơn cả, hay nói đúng hơn là huyền nhiệm hơn cả, các nguyên lý ấy giúp chúng ta khai phá tiềm năng tinh thần bằng cách đối mặt với “những điều không biết”. Tóm lại, triết lý của Đạo gia có thể giúp chúng ta tìm thấy một phương cách sống quân bình, an lạc và đầy sức sáng tạo. Quyển sách này được biên soạn với mục đích giúp bạn đọc tìm hiểu các nguyên lý của Đạo gia và cách thức vận dụng chúng để xây dựng một đời sống khang kiện và hạnh phúc. Về mặt hình thức, quyển sách này được chia làm ba phần, bao gồm 17 chương. - Phần I trình bày những nét chính trong lịch sử hình thành và phát triển của triết lý Đạo gia. - Phần II lý giải những quan niệm cơ bản trong triết thuyết của Đạo gia, đúc kết các nguyên lý của Đạo trên tinh thần tôn trọng tính tương giao và thống nhất của các nguyên lý ấy. - Phần III trình bày và hướng dẫn cách vận dụng các nguyên lý của Đạo trong đời sống thực tế. Tác giả rất mong quyển sách này sẽ mang đến cho bạn đọc niềm hứng khởi tinh thần trên con đường xây dựng một cuộc sống hạnh phúc và an lạc trong đời.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_8c2d8771a74fc37e0e270644a3727727.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_8c2d8771a74fc37e0e270644a3727727.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/3219-dao-nguyen-ly-song-hoa-hop-va-quan-binh-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/3219-dao-nguyen-ly-song-hoa-hop-va-quan-binh-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}