{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/an-cau-nguyen-yeu-1415.html",
    "title" : "ĂN, CẦU NGUYỆN, YÊU",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Elizabeth Gilbert",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Nói sự thật. Chỉ nói sự thật. Elizabeth Gilbert đã tuyên ngôn vậy, khi cô kể lại câu chuyện cuộc đời mình trong Ăn, cầu nguyện, yêu. Những đau khổ rất nhân bản nhưng vẫn quá ngỡ ngàng đã xuất hiện giữa tuổi ba mưoi đầy xáo động của cô. Vượt qua tuyệt vọng, Liz tự mình thực hiện một hành trình dũng cảm để tìm kiếm thanh thản. Chính vì sự thật mà chuyện kể của một con người đã đủ sức mở lối cho hàng triệu người khác nhau trên khắp thế giới tìm được con đường thoát khỏi trầm cảm, thấy lại niềm vui và sự cân bằng, đồng thời sẵn sàng yêu nhau lần nữa. Ăn, cầu nguyện, yêu - cuốn hồi ký xuất sắc của Elizabeth Gilbert, một bestseller của The New York Times, được đánh giá là một trong những cuốn sách có ảnh hưởng lớn tới đời sống tâm lý Mỹ hiện đại. Tác phẩm đã bán hơn 5 triệu bản và được dịch ra hàng chục thứ tiếng trên toàn cầu. Thành công rực rỡ của Ăn, cầu nguyện, yêu cũng chính là bước ngoặt đưa Elizabeth Gilbert trở thành một trong bốn nhà văn được tạp chí Time bình chọn vào danh sách 100 nhân vật có ảnh hưởng nhất thế giới năm 2008. *** - “Món quà tôi mang tặng tất cả bạn gái của mình.” - Julia Roberts - “Mọi phụ nữ đều nên đọc cuốn sách này” - Ellen Macpherson - “Ăn, Cầu nguyện, yêu thật đáng yêu… Tôi thấm thía cả nỗi khao khát trải lòng trên từng trang giấy lẫn ước vọng chữa lành vết thương của tác giả” - Meg Ryan - “Một suy ngẫm về yêu dưới muôn dạng thức - yêu món ăn tinh tế, yêu ngôn ngữ mới mẻ, yêu con người, yêu thượng đế, và cả thứ tình yêu đã thực sự cứu rỗi Gilbert, yêu chính bản thân mình” - Los Angeles Times - “Một giọng văn ríu rít mà bí ẩn, một tấm thảm thêu văn hoá cùng cảm xúc, một trạng thái say mê lẫn nồng nhiệt, một câu chuyện hấp dẫn kết nối tới cả lịch sử và giai thoại” - Publishers Weekly. ** Giới thiệu tác giả: Elizabeth Gilbert sinh năm 1969 tại Connecticut, Mỹ. Cô tốt nghiệp ngành Khoa học Chính trị tại Đại học New York năm 1991. Elizabeth Gilbert say mê viết văn từ thuở nhỏ. Sự nghiệp sáng tác của cô bắt đầu từ khi cô bước vào nghề báo. Elizabeth là một trong những cây bút viết toàn diện, xuất sắc nhất của American GQ. Cô đã hai lần nhận được đề cử Giải thưởng Tạp chí Quốc gia. Đến nay Elizabeth Gilbert đã xuất bản được 4 cuốn sách, bao gồm tập truyện ngắn Pilgrims (tác phẩm lọt vào chung kết giải thưởng Pen/Hemingway 1997), tiểu thuyết Stern Men (2000), tiểu thuyết The Last American Man (đề cử Giải thưởng Sách Quốc gia, và ghi nhận Sách Tiêu biểu năm 2002 của The New York Times), và cuốn hồi ký xuất bản năm 2006 Ăn, cầu nguyện, yêu (Eat, pray, love). Ăn, cầu nguyện, yêu được độc giả Mỹ cũng như trên khắp thế giới đón nhận hết sức nồng nhiệt. Tác phẩm hiện đang được dựng phim với sự tham gia diễn xuất của nữ minh tinh Julia Roberts. Thành công rực rỡ của Ăn, cầu nguyện, yêu đã đưa Elizabeth Gilbert trở thành một trong bốn nhà văn được tạp chí Time bình chọn vào danh sách 100 nhân vật có ảnh hưởng nhất thế giới năm 2008. Hiện cô đang sống giữa Philadelphia (Mỹ) và Brazil.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_b9b322542b1371b1cb680d038f2a3389.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_b9b322542b1371b1cb680d038f2a3389.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1415-an-cau-nguyen-yeu-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Ăn Cầu Nguyện Yêu: Chương 1 - Ý",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1415-an-cau-nguyen-yeu-thuviensach.vn.mp3?t=12982",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:36:22 Ăn Cầu Nguyện Yêu: Chương 2 - Ấn Độ",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1415-an-cau-nguyen-yeu-thuviensach.vn.mp3?t=26802",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:26:42 Ăn Cầu Nguyện Yêu: Chương 3 - Bali (Hết)",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1415-an-cau-nguyen-yeu-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Ăn Cầu Nguyện Yêu: Chương 1 - Ý",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1415-an-cau-nguyen-yeu-thuviensach.vn.mp3?t=12982",
    "title" : "03:36:22 Ăn Cầu Nguyện Yêu: Chương 2 - Ấn Độ",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1415-an-cau-nguyen-yeu-thuviensach.vn.mp3?t=26802",
    "title" : "07:26:42 Ăn Cầu Nguyện Yêu: Chương 3 - Bali (Hết)",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}