{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/bi-mat-cua-cam-xuc-668.html",
    "title" : "BÍ MẬT CỦA CẢM XÚC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Nam Chung",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>ÐÔI LỜI TỪ TÁC GIẢ Thưa các bạn đọc giả, Là người công tác trong ngành quảng cáo tiếp thị, nhiệm vụ của chúng tôi là giúp các doanh nghiệp tạo ra, xây dựng và phát triển một loại tài sản đặc biệt - các thương hiệu. Nền kinh tế Việt Nam bắt đầu khởi sắc từ đầu thập niên chín mươi của thế kỷ XX. Khái niệm thương hiệu thực sự là mới mẻ và không được các doanh nghiệp Việt Nam quan tâm nhiều. Do vậy, nhiều doanh nghiệp đã bị tụt hậu và mất đi lợi thế khi phải cạnh tranh trực tiếp với các công ty đa quốc gia ngay trên thị trường Việt Nam.. Do ý thức được sức mạnh và các cơ hội tiềm năng mà một thương hiệu mạnh có thể tạo ra cho doanh nghiệp. Năm 1999, một nhóm các chuyên viên của ngành quảng cáo Việt Nam đã lập ra công ty truyền thông sáng tạo StormEye Creative Communication với mong muốn giúp các doanh nghiệp tại Việt Nam xây dựng nên các thương hiệu giá trị - là những giá trị vô hình cho doanh nghiệp của mình.. Chúng tôi tự coi mình như những người đang đi trong tâm bão, tức nơi yên ổn nhất của cơn bão. Trong tình huống luôn phải đối mặt với sự hiểm nguy, mọi quyết định cần phải đúng và chính xác. Chỉ cần một bước đi sai lầm thì tất cả sẽ bị cuốn theo dông bão của thị trường.. StormEye đã mua rất nhiều sách các loại thông qua 2 địa chỉ online là b&n.com và amazon.com. Chúng tôi mong muốn tìm kiếm các kiến thức cần thiết cho công việc. Cùng với khách hàng của StormEye, hàng loạt các chương trình xây dựng thương hiệu thành công tại Việt Nam đã được chúng tôi thực hiện như bia Saigon Special, tã giấy Bino, multi-vitamin cho trẻ em Kiddi Pharmaton, kem chống lão hóa Renova, điện thoại di động SonyEricsson, dịch vụ mạng VNN1269 và Mega VNN, nước tương & mì ăn liền Chinsu, sữa đậu nành Somilk, nước trái cây TriO, men tiêu hoá BioBaby, dầu ăn Tường An, và một số thương hiệu khác. Dựa trên sự đúc kết qua các chương trình xây dựng thương hiệu thành công, chúng tôi tự hào đã tạo ra \"Mô hình xây dựng thương hiệu StormEye\" cùng với việc \"Giải mã được các cấu trúc và cơ chế tác động của quảng cáo sáng tạo\" - là các công cụ giúp chúng tôi liên tục thành công trong lãnh vực của mình. Bên cạnh đó, vì giá trị thương hiệu là một loại giá trị vô hình, trong quá trình nghiên cứu khảo sát, chúng tôi đã có một số phát hiện rất mới và thú vị về hàng loạt các loại giá trị vô hình trong xã hội con người. Ðặc biệt, chúng tôi đã phát hiện ra cách hình thành và bản chất của các loại giá trị vô hình - đó chính là cảm xúc. Ði tìm lời giải đáp cho câu hỏi: \"Liệu có một loại đơn vị chung nào để đo được các giá trị vô hình này không?\" Chúng tôi đã phát hiện và đúc kết ra một số quyên tắc sống cơ bản của xã hội con người mà chúng tôi gọi là các \"Lý thuyết cảm xúc\" - được mô tả trong tập sách \"Bí Mật Cảm Xúc\". Những khái niệm mới này đã giúp chúng tôi xây dựng lên và đưa vào áp dụng thử nghiệm một loại đơn vị mới - đó chính là ÐƠN VỊ CẢM XÚC (tức chỉ số Cx). Ðây là một mảng đề tài lớn đang được nghiên cứu nhằm khai thác một thị trường còn rất nhiều cơ hội để khai phá - đó là các cơ hội tạo ra, xây dựng và phát triển các giá trị to lớn trong một nền kinh tế vô hình - nền kinh tế tinh thần của xã hội chúng ta. Các bạn có thể hiểu đơn giản rằng, trong nền kinh tế vật chất hữu hình, việc tạo ra và phát triển các giá trị vật chất luôn có những giới hạn khó vượt qua. Tôi làm ra một đồng. Tôi cho bạn và tôi mất đi một đồng.. Trong nền kinh tế vô hình, nếu tôi có một ý tưởng, tôi cho bạn và chúng ta sẽ có hai ý tưởng. Dựa vào các qui luật về giá trị vô hình và những nguyên tắc chuyển đổi giữa giá trị vô hình và hữu hình, chúng ta có thể nhanh chóng tạo ra những khối tài sản lớn cho chính bản thân chúng ta, cho gia đình và cả xã hội. Bạn hãy ý thức là tất cả những điều được chia sẻ trong tập sách này (địa chỉ online: www.bimatcamxuc.net) chỉ là các lý thuyết thuần túy. Sẽ cần phải có thêm thời gian và những chứng cứ thực tế để xác định tính hiệu quả của nó. Ðây lại là cuốn sách đầu tay của một người làm chuyên môn mong muốn được chia sẻ các tư tưởng của mình. Việc đưa ra các giá trị vô hình sẽ thay đổi cách chúng ta nhìn nhận cuộc sống. Tuy nhiên, chúng ta hãy cùng nhìn nhận rằng bất kể sự thay đổi nào cũng đều có hai mặt của nó. Mong muốn của tác giả là nếu các kiến thức này mang lại một ý nghĩa nào đó bạn thì chúng ta sẽ cùng khai thác các đơn vị mới này ở góc độ mang lại lợi ích cho bản thân chúng ta và cho cả lợi ích của những người xung quanh. Rất mong được các bạn đóng góp ý kiến giúp hoàn thiện cuốn sách để tạo ra thêm những giá trị mới cho mọi người. Trân Trọng, Nguyễn Nam Trung. Trong cuộc sống mọi thứ đều tuân theo qui luật. Cần phải nắm bắt được các qui luật để thành công. Nguyễn Văn Thình. Cuộc đời là một trò chơi lớn. Giải Nobel kinh tế năm 2005 đã được trao cho Robert J. Aumann và Thomas C. Schelling với đề tài mang tên <<Lý thuyết trò chơi>>(Game Theory). Ðây là một đề tài đã được nêu ra và nghiên cứu từ thế kỷ XVIII. Trải qua hàng trăm năm và được phân tích dưới những góc độ khác nhau, các qui luật về <<Lý thuyết trò chơi >> ngày nay đã được hai tác giả trên đây lập ra thành công thức toán học và ứng dụng vào nhiều lãnh vực của cuộc sống, từ kinh tế tới quân sự, chính trị và xã hội. Sự kiện trên một lần nữa khẳng định rằng tất cả các sự việc diễn ra trong xã hội đều bị ảnh hưởng bởi một số qui luật đã được định trước. Dựa vào đó, chúng ta hoàn toàn có thể tính toán và dự đoán tương lai của sự việc bằng các công thức cụ thể. Tương tự như vậy, cuộc đời của chúng ta trên thực tế là một chuỗi trò chơi vô tận. Bạn đang tham gia vào trò chơi của cuộc đời với hàng trăm ván cờ khác nhau trong một bàn cờ lớn tổng thể. Mọi sự luôn thay đổi. Bạn luôn phải chọn cho mình những nước đi cụ thể trong từng trường hợp của cuộc sống. Tuỳ theo từng trường hợp, tuỳ theo vị thế, theo khả năng và đẳng cấp mà bạn sẽ xác định bàn cờ cho chính mình. Khi là một nhân viên, bàn cờ chính là công ty của bạn. Nếu bạn là một ông bố thì gia đình và họ hàng chính là bàn cờ. Còn nếu bạn là một lãnh đạo cấp nhà nước, bàn cờ sẽ có tầm vóc quốc gia và thậm chí là cả thế giới. Bàn cờ được hiểu là các môi trường có giới hạn mà bạn có thể tác động tới. Có lẽ bạn sẽ thắc mắc: Vậy còn ai là quân cờ? Quân cờ là tất cả mọi người nằm trong tầm ảnh hưởng và tác động của bạn. Vậy đâu là luật chơi? Luật chơi của tất cả chúng ta chính là các qui luật về cảm xúc - những qui luật sẽ được nêu ra trong tập sách nhỏ này. Nếu bạn nắm được các qui luật cảm xúc, bạn sẽ là người điều khiển ván cờ. Còn trong trường hợp bạn không biết gì về những qui luật này thì bạn sẽ vẫn chỉ là một quân cờ do người khác điều khiển. Thường là rất khó nhận thấy trọn vẹn được kết quả thực sự các ván cờ của cuộc đời, vì mục tiêu của trò chơi luôn là các giá trị vô hình:?các cảm xúc tốt?. Nói một cách khác, đó là chất lượng cuộc sống của bạn và tất cả những người có liên quan với bạn. Trò chơi cuộc đời chính là cuộc sống của bạn. Dù có muốn hay không thì bạn cũng đã và đang tham gia vào. Tôi đã đi xong nước cờ của mình và bây giờ tới lượt của bạn. Hãy tìm hiểu luật chơi và hãy chọn cho mình một nước đi tốt nhất. Xin mời bạn!</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_118d75942381978b2b480a2d18832314.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_118d75942381978b2b480a2d18832314.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/668-bi-mat-cua-cam-xuc-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/668-bi-mat-cua-cam-xuc-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}