{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/bao-ung-8239.html",
    "title" : "BÁO ỨNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Philip Roth",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Một tiểu thuyết về sự đau thương và mạnh mẽ. Như cách ta phản ứng lại cuộc đời này: một là gục ngã, và một là tạo ra giá trị của chính mình. *** Dựng lên một biểu tượng anh hùng rồi lạnh lùng kéo sập nó ngay trước mắt độc giả chính xác là điều mà Philip Roth đã làm trong cuốn tiểu thuyết \"Báo ứng\" - cuốn tiểu thuyết cuối cùng trong văn nghiệp của ông, Roth muốn bạn đọc có thể chiêm nghiệm thông điệp sâu sắc: không phải thành công tạo nên giá trị con người mà chính những lựa chọn của anh ta sẽ tạo nên điều đó. Ông đưa chúng ta quay về mùa hè oi ả năm 1944, tại thành phố Newark thuộc tiểu bang Illinois - nước Mỹ chính nơi đây ông đã khắc hoạ nên hình tượng Bucky Cantor - một giáo viên dạy thể dục, được biết đến như một siêu nhân tốt bụng, chính trực luôn sống có trách nhiệm, anh chính là tượng đài trong lòng của những cô cậu học trò bé nhỏ. \"Chạy đà cùng cây lao giơ trên cao, cánh tay cầm lao đưa sâu ra đằng sau, rồi vung mạnh ra phía trước và buông cho ngọn lao bay đi tạo nên một đòn tấn công sấm sét - trong mắt chúng tôi thầy dường như bất khả chiến bại.\" Rồi \"cơn ác mộng\" mang tên sốt bại liệt ập đến, nó đã cướp đi khả năng vận động và sinh mạng của những đứa học trò anh yêu thương. Thế rồi tác giả đã thổi bùng lên trong anh nỗi đau thương mất mát, sự sợ hãi đến tuyệt vọng và đặt anh trước sự \"đánh đổi\" lớn nhất của cuộc đời. Vậy mà, đứng trước cuộc chiến thật sự của cuộc đời mình anh lại trở nên yếu đuối, anh đã không đủ mạnh mẽ để bảo vệ những điều tốt đẹp trong con người mình. Bằng những giá trị tốt đẹp mà anh được dạy để trở thành anh đã đấu tranh tư tưởng rất dữ dội, vậy mà cuối cùng anh lại thua cuộc, thua chính mình, thua thê thảm. Bucky đã từng rất thất vọng về bản thân và ghen tỵ với hai người bạn thân vì họ được ra chiến trường chiến đấu như những người hùng còn anh bị loại chỉ bởi thị lực kém, vậy mà giờ đây anh đã chọn trở thành kẻ \"đào ngũ\" ngay trên \"chiến trường\" riêng của cuộc đời mình. Anh bỏ đi vì không muốn đối mặt với những đứa trẻ anh yêu thương đang bị bại liệt tàn phá, anh sợ hãi căn bệnh sẽ huỷ hoại tương lại tươi đẹp của chính anh, nhưng Bucky đâu ngờ chính quyết định này sẽ là mồ chôn số phận con người chính trực và sống đầy trách nhiệm - con người mà anh đã từng là. Cuộc đời luôn cho chúng ta nhiều hơn một cơ hội nhưng hết lần này đến lần khác anh đã từ chối chiến đấu để tạo dựng lại giá trị cho bản thân. Tự hỏi rằng con người ta phải tỉnh táo và mạnh mẽ đến mức nào mới có thể đứng vững trước những bóng ma cám dỗ của số phận..? Tôi thật sự cảm thấy đau lòng và tiếc nuối cho Bucky. Anh sụp đổ, anh bắt đầu đổ lỗi cho Chúa trời, cho chính mình, anh không nhận ra rằng chỉ trong những thử thách nghiệt ngã nhất của số phận, những con người thật sự cao quý và mạnh mẽ mới được sinh ra. Có lẽ ai trong chúng ta cũng phải ít nhất một lần trong đời đứng trước những khúc quanh số phận như thế. Hãy luôn tỉnh táo, mạnh mẽ và hãy sống chính trực có trách nhiệm. Hãy can đảm trước khó khăn của mình và tử tế khi người khác gặp hoạn nạn. Chỉ con đường đó mới hiển lộ chân giá trị đẹp đẽ trong mỗi chúng ta. *** Philip Milton Roth sinh năm 1933 tại thành phố Newark, bang New Jersey, Mỹ trong một gia đình Do Thái nhập cư. ông tốt nghiệp ngành Ngữ văn tại Đại học Bucknell, sau đó học cao học Văn chương Anh tại Đại học Chicago. Roth dạy sáng tác tại Đại học Iowa và Princeton, dạy văn học so sánh tại Đại học Pennsylvania cho tới khi về hưu vào năm 1992. philip roth ebook Philip Roth là nhà văn đương đại lớn của Mỹ với hai lần được tặng giải thưởng Sách Toàn Quốc (National Book Award), giải thưởng của giới phê bình sách toàn quốc (National Book Critics Circle Award) và ba lần đạt được giải thưởng PEN/Faulkner. Năm 2005, tiểu thuyết \"The Plot Against America\" (Âm mưu chống lại nước Mỹ) của ông nhận được giải của Hiệp hội Sử gia Hoa Kỳ (Society of American Historians) vì tác phẩm này \"là cuốn tiểu thuyết lịch sử xuất chúng viết về đề tài nước Mỹ trong những năm 2003 - 2004.\" Ông cũng giành được hai giải thưởng cao quý nhất thuộc hệ thống giải Văn học PEN (PEN Literary Award): PEN/Nabokov và PEN/Bellow. Philip Roth là tiểu thuyết gia người Mỹ duy nhất ngay từ khi còn sống đã được thư viện Hoa Kỳ (Library of America) phát hành toàn tập tác phẩm. Tập cuối cùng - tập thứ chín được lên kế hoạch phát hành trong năm 2013.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_54a603ee378d7b5f83f06593f73438bf.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_54a603ee378d7b5f83f06593f73438bf.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/8239-bao-ung-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/8239-bao-ung-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}