{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/neu-ngay-mai-khong-bao-gio-den-11005.html",
    "title" : "NẾU NGÀY MAI KHÔNG BAO GIỜ ĐẾN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Yasushi Kitagawa",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tác phẩm “Nếu ngày mai không bao giờ đến” là tác phẩm thứ 2 của Kitagawa, xuất bản năm 2006. Cuốn tiểu thuyết này trở thành best seller với doanh số bán hàng đạt 90.000 bản và được xếp hạng nhất trong bảng xếp hạng của “Hội nghiên cứu phổ biến việc đọc sách, book sommelier” năm 2007. Có rất nhiều thứ để miêu tả vẻ đẹp của tuổi trưởng thành. Khi từng dòng hồi ức lướt qua đủ để con người ở thì hiện tại cảm thấy bồi hồi và nuối tiếc. Người ta vẫn thường nói, mọi cuộc hạnh ngộ trên đời là do duyên số đưa đẩy, nhưng cũng tồn tại những cuộc gặp gỡ vốn được lên kế hoạch từ trước, chỉ chờ một cái cớ hoàn hảo để tiếp cận đối phương. Đó cũng chính là cách Haruka xích lại gần hơn với cậu bạn Yousuke, người cô thầm mến mộ đã lâu.*** Đây là cuốn sách đã từng đạt được kỉ lục 90,000 bản tại Nhật. Có rất nhiều thứ để miêu tả vẻ đẹp của tuổi trưởng thành. Khi từng dòng hồi ức lướt qua đủ để con người ở thì hiện tại cảm thấy bồi hồi và nuối tiếc. Người ta vẫn thường nói, mọi cuộc hạnh ngộ trên đời là do duyên số đưa đẩy, nhưng cũng tồn tại những cuộc gặp gỡ vốn được lên kế hoạch từ trước, chỉ chờ một cái cớ hoàn hảo để tiếp cận đối phương. Đó cũng chính là cách Haruka xích lại gần hơn với cậu bạn Yousuke, người cô thầm mến mộ đã lâu. “Tôi muốn trở thành một người khiến bất cứ ai có duyên gặp gỡ cảm thấy tuyệt vời vì được quen biết một người như thế.” Không nhiều màu sắc, không nhiều kịch tính, dữ dội mà chỉ với một gam màu dịu dàng và lãng đãng xuyên suốt, tựa tiếng nói thủ thỉ chảy nhẹ vào tai, rồi khắc sâu trong tâm trí bạn những bài học quý giá về cuộc đời. Lại một lần nữa, nhà văn Yasushi Kitagawa đem sự sâu lắng và trải đời của mình vào từng con chữ như một dòng chảy ngầm mãnh liệt khơi dậy sự thức tỉnh và thay đổi trong tư duy của mỗi người trẻ. Càng đọc càng bị cuốn hút vào, khi được một phần ba cuốn sách, bạn sẽ có cảm giác như nó không phải viết cho ai khác, mà được viết ra dành cho mình. Cảm giác đồng cảm, cảm động, hưng phấn khiến bạn phải đứng dậy đi đi lại lại loanh quanh trong phòng. “Hãy giữ niềm tin son sắt vào giấc mơ tương lai của chúng ta Đem bầu nhiệt huyết hướng đến nó, và làm những việc bản thân cần làm Làm được như thế thì bất kể ước mơ lớn đến thế nào, Một khi ta đã đặt lời thề hứa nhất định sẽ đạt được mong ước.” Sự bình yên và gắn kết giữa hai tâm hồn đồng điệu giúp Haruka và Yousuke bước vào thế giới của nhau như một điều tất yếu. Tay trong tay, Haruka dẫn lối đưa Yousuke đến những miền cảm xúc mới lạ nhờ sự chia sẻ được ba cô bé chỉ dạy và ghi chép tỉ mỉ trong cuốn sổ nhật ký. Những tâm sự chất chồng về mối quan hệ gia đình, nỗi niềm lo lắng bất an về tương lai hay những thắc mắc về thế giới đầy màu sắc của người lớn được Haruka diễn giải qua những con chữ nhẹ nhàng đầy trầm tư, điều hiếm thấy ở độ tuổi mười tám. Mỗi bài học chia sẻ cùng cậu bạn Yousuke, đều được cô bé gấp thành những chiếc máy bay nhỏ nhắn, mỗi chiếc bay lên trời tựa như khao khát muốn biến ước mơ thành hiện thực, chạm được vào đích đến của thành công. “Sống cuộc đời là chính mình” - là điều Haruka mong mỏi được nhìn thấy ở cậu trai cô yêu mến thôi thúc cô hành động. Từng ngày thấy Youssuke trưởng thành, trong lòng Haruka như nở hoa. Cuối cùng mảnh đất khô cằn trong tâm hồn cũng được hồi sinh nhờ một người đặc biệt. Bệnh tật cũng đầu hàng trước cái cách cô sống vui vẻ và lạc quan; nhưng trên đời, không ai nói trước được điều gì. Có những người vốn dĩ chẳng bao giờ dám nghĩ đến ngày mai sẽ ra sao. “Nhưng một đời người sẽ có gì xảy ra và xảy ra lúc nào thì không ai biết trước được. Mọi người đều nghĩ ngày mai sẽ tới như một điều hiển nhiên. “Trên đời này chẳng ai có thể đảm bảo ngày mai sẽ đến” - có những người hiểu được những câu chữ này nhưng họ cũng không bao giờ nghĩ rằng có thể chính mình bỗng nhiên sẽ không có ngày mai.” Tác phẩm “Nếu ngày mai không bao giờ đến” là tác phẩm thứ 2 của Kitagawa, xuất bản năm 2006. Cuốn tiểu thuyết này trở thành best seller với doanh số bán hàng đạt 90.000 bản và được xếp hạng nhất trong bảng xếp hạng của “Hội nghiên cứu phổ biến việc đọc sách, book sommelier” năm 2007. Như một bản nhạc êm dịu được cất lên trong ngày hè rực rỡ, gặp gỡ rồi tạm biệt. Rồi số phận sẽ đưa đẩy cả hai đến những ngã rẽ nào, hãy lật giở từng trang viết để cảm nhận bạn nhé!</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_a720b8b34e7287ed01ffb018a15568d5.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_a720b8b34e7287ed01ffb018a15568d5.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/11005-neu-ngay-mai-khong-bao-gio-den-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/11005-neu-ngay-mai-khong-bao-gio-den-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}