{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/xuyen-qua-noi-so-859.html",
    "title" : "XUYÊN QUA NỖI SỢ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Susan Jeffers",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>MỤC LỤC LỜI NGỎ CHO ẤN BẢN KỶ NIỆM 20 NĂM GIỚI THIỆU MỞ RA CÁNH CỬA 1 - BẠN SỢ ĐIỀU GÌ… VÀ TẠI SAO? 2 - BẠN KHÔNG THỂ GẠT BỎ NỖI SỢ ẤY SAO? 3 - BIẾN ĐAU KHỔ THÀNH SỨC MẠNH 4 - DÙ MUỐN HAY KHÔNG… ĐÓ VẪN LÀ BẠN 5 - TINH THẦN POLLYANNA 6 - KHI“HỌ” KHÔNG MUỐN BẠN LỚN LÊN 7 - LÀM THẾ NÀO ĐỂ ĐƯA RA QUYẾT ĐỊNH BẤT-BẠI? 8 - CUỘC SỐNG CỦA BẠN “TRỌN VẸN” ĐẾN MỨC NÀO? 9 - CHỈ CẦN GẬT ĐẦU VÀ NÓI“SẴN SÀNG ĐÓN NHẬN” 10 - HÃY CHỌN TÌNH YÊU VÀ NIỀM TIN 11 - LẤP ĐẦY KHOẢNG TRỐNG NỘI TẠI 12 - HÃY CÒN RẤT NHIỀU THỜI GIAN VỀ TÁC GIẢ LỜI NGỎ CHO ẤN BẢN KỶ NIỆM 20 NĂM Tôi tin vào phép màu… và sự thành công của “Xuyên Qua Nỗi Sợ” chính là một phép màu đối với tôi. Ban đầu, nhiều nhà xuất bản từ chối in quyển sách này đến nỗi tôi gần như đã bỏ cuộc. Thử hỏi, nếu bạn nhận được một lá thư từ chối, trong đó viết rằng: “Ngay cả khi Công nương Diana khỏa thân đạp xe xuống phố để tặng quyển sách này thì cũng chẳng ai đọc”, liệu bạn có tiếp tục nỗ lực nữa không? Đúng là tôi đã quẳng bản thảo này vào ngăn tủ và gần như quên bẵng. Cho đến một ngày, tôi dọn ngăn tủ… và trông thấy nó… nằm đó đợi mình. Tôi ngồi xuống, đọc lại bản thảo và không thể không cảm thấy rằng đây thực sự là một quyển sách có giá trị. Lần này, tôi thề với lòng: “Mình sẽ tìm cách để ‘Xuyên Qua Nỗi Sợ’ đến với công chúng!”. Tôi cố gắng một lần nữa. Với quyết tâm cao độ và sự giúp đỡ của Dominick Abel, người đại diện của tôi, cuối cùng tôi đã tìm được một nhà xuất bản cho quyển sách của mình. Đã hai mươi năm trôi qua kể từ khi “Xuyên Qua Nỗi Sợ” ra mắt lần đầu tiên. Ngày nay, quyển sách này đã có mặt tại hơn một trăm quốc gia và được dịch ra hơn ba mươi thứ tiếng khác nhau. Và con số đó vẫn không ngừng tăng lên. Điều đó cho thấy những gì tôi viết vẫn phù hợp với cuộc sống hiện nay… nếu không muốn nói là còn thiết yếu hơn cả trước kia! Dù ẩn dưới hình thức nào thì nỗi sợ hãi vẫn luôn là một phần không thể tách rời trong cuộc sống của chúng ta. Những lá thư cảm ơn tôi nhận được từ khắp nơi trên thế giới đã cho thấy, bất luận chúng ta là ai, sống ở đâu, trải nghiệm sống ra sao, thì tất cả đều mang trong mình một nỗi sợ nào đó. Tuy vậy, đừng vì sợ hãi mà ta đánh mất cuộc sống tươi đẹp, phong phú vốn có. Chúng ta hoàn toàn có thể vượt qua nỗi sợ bằng cách thường xuyên áp dụng những phương pháp hiệu quả mà tôi sẽ trình bày cặn kẽ ở phần sau. Xin cảm ơn những bạn đọc đã phản hồi để giúp tôi hiểu “Xuyên Qua Nỗi Sợ” đã tạo ra sự khác biệt lớn lao trong cuộc sống của họ như thế nào. Điều đó khiến tôi cảm thấy đặc biệt vui sướng vì biết mình có thể tác động tích cực đến cuộc sống của nhiều người. Riêng với bạn, người lần đầu tiên cầm quyển sách này, hãy tin tôi đi, những nỗi sợ không thể cản bước bạn đâu. Bạn sẽ học được cách đi qua nỗi sợ - tất cả những nỗi sợ bấy lâu của bạn - bằng sức mạnh, lòng hứng khởi và tình yêu. Đó chính là thông điệp tôi muốn gửi đến bạn qua quyển sách này. Rồi bạn sẽ thấy những khái niệm, công cụ sắp được giới thiệu tới đây có ý nghĩa sử dụng trong suốt cuộc đời. Hãy ghi nhớ thật kỹ, để mỗi khi phải đối diện với một thử thách - nỗi sợ - mới, bạn chỉ cần mở “hộp công cụ” và tìm đến phần mạnh mẽ nhất trong đó. Bạn sẽ hết sức ngạc nhiên khi nhận ra mình có một sức mạnh tiềm ẩn phi thường: sức mạnh để yêu thương, sức mạnh để thành công và sức mạnh để giúp đỡ mọi người theo cách riêng của mình. Hành trình đến với sức mạnh nội tại thật thú vị và đáng tưởng thưởng, và tôi rất vui được đồng hành với bạn trong những bước chân đầu tiên trên con đường ấy. Thân mến, Susan Jeffers</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_b06bfc689ab23d3561f4937831c7b930.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_b06bfc689ab23d3561f4937831c7b930.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/859-xuyen-qua-noi-so-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/859-xuyen-qua-noi-so-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}