{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nam-cuoc-doi-duoc-ghi-nho-1206.html",
    "title" : "NĂM CUỘC ĐỜI ĐƯỢC GHI NHỚ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Dolores Cannon",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Bạn làm gì khi phát hiện ra thông tin đi trước thời đại của nó? Bạn sẽ làm gì khi sự tò mò của bạn đưa bạn vào một cuộc phiêu lưu kỳ lạ đến mức không có gì bình thường để liên quan? Đây là những gì đã xảy ra với Dolores Cannon vào năm 1968, rất lâu trước khi cô bắt đầu sự nghiệp của mình với tư cách là một nhà thôi miên tiền kiếp và nhà điều trị thoái triển. Cùng chúng tôi quay trở lại thời kỳ đó khi những từ luân hồi, tiền kiếp, hồi quy, bước vào, Thời đại mới còn chưa được biết đến với dân chúng. Đây là câu chuyện về hai người bình thường, họ vô tình xuyên không về tiền kiếp khi làm việc với một bác sĩ để giúp một bệnh nhân thư giãn. Nó bắt đầu một cách ngây thơ như vậy, nhưng nó đã vượt qua ranh giới của trí tưởng tượng để mở ra một cách suy nghĩ hoàn toàn mới vào thời điểm mà người ta chưa từng nghe đến một điều như vậy. Nó hoàn toàn đi ngược lại các hệ thống niềm tin thời bấy giờ. Đáng ra họ phải dừng lại, nhưng sự tò mò của họ lại khiến họ phải tiếp tục khám phá những điều không chính thống. Thử nghiệm đã thay đổi những người tham gia và mọi người liên quan, và niềm tin của họ sẽ không bao giờ giống nhau. Dolores Cannon hiện là một nhà thôi miên nổi tiếng thế giới, người đã khám phá hàng nghìn trường hợp trong bốn mươi năm kể từ năm 1968, và đã viết mười lăm cuốn sách về những khám phá của mình. Sách của cô được dịch sang hơn 20 thứ tiếng. Cô ấy đang dạy hình thức thôi miên độc nhất của mình trên toàn thế giới. Khi cô ấy thuyết trình, mọi người hỏi, Làm thế nào bạn bắt đầu với tất cả những điều này? Đây là câu chuyện về sự khởi đầu của cô ấy. Cuốn sách được viết vào năm 1980, là cuốn sách đầu tiên của cô. Nó đã nằm im, thu thập bụi, cho đến bây giờ, chờ đợi. Bây giờ là lúc để nó ra mắt. Tận hưởng cuộc phiêu lưu!</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_1cb888368b67baa2f9a1b69a3696f7f8.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_1cb888368b67baa2f9a1b69a3696f7f8.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1206-nam-cuoc-doi-duoc-ghi-nho-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1206-nam-cuoc-doi-duoc-ghi-nho-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}