{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thuc-tinh-26.html",
    "title" : "THỨC TỈNH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Khôi Hoàng",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Thức tỉnh “Không thầy đố mày làm nên.” Bạn có biết rằng câu nói quen thuộc này mới chỉ có một nửa thôi không? Và bản đầy đủ của nó chính là: “Không thầy đố mày làm nên, không trò lấy đâu ngữ thầy.” Ở trong thực tại tách biệt, con người vẫn chỉ thường nhìn mọi thứ với con mắt tuyến tính và đơn phương, vậy mà tạo ra sự cao thấp, so sánh, phân thua và tự cao tự đại. Còn ở nơi Thiên đường, người trò sẽ cảm ơn thầy vì những kiến thức và bài giảng, còn người thầy sẽ cảm ơn người trò vì nhờ trò mà người được trải nghiệm vai trò và hình ảnh của một người thầy. Và đó luôn là bản chất của vạn vật, luôn là mối quan hệ đa chiều tương hỗ, cân bằng và cộng hợp để tạo ra sự tồn tại của vật chất và trải nghiệm. Rằng không có chân không thì sẽ không có vật chất, không có bóng tối thì sẽ không có ánh sáng. Như thế, quyển sách này không được tạo ra bởi mỗi người viết, mà nó được tạo ra đồng thời bởi người viết lẫn người đọc và những người sẽ đọc. Vậy mà bạn không cần sự cho phép của mình để chia sẻ những quyển sách này, và cũng như nếu bạn cảm thấy biết ơn mình vì đã viết nên những điều này, thì hãy biết rằng là mình cũng biết ơn và yêu quí bạn vì đã cho mình được trải nghiệm viết vẽ và tạo dựng nên những quyển sách này. Đó là những thích thú, những đam mê, những hăng hái lẫn với rất nhiều những giọt nước mắt hạnh phúc khi viết nên những dòng chữ và những bài đọc này. Mặc dù đi kèm trong đó là những ngày thiếu ngủ và mệt mỏi vì mỗi khi có thứ để viết thì ở trong cái đầu này, chữ với tự cứ chạy tới chạy lui riết không thôi, và đây cũng là một phần của trải nghiệm sáng tạo này. Như đó, dưới con mắt đã thức tỉnh, hay cũng chính là con mắt của Đấng sáng tạo, thì sự phân biệt giữa người cho hay người nhận thì sẽ không còn hiện hữu và tồn tại. Bởi vì người cho cũng đồng thời là người nhận, và người nhận cũng đồng thời là người cho… MỤC LỤC 1. QUAN TRỌNG MÀ KHÔNG QUAN TRỌNG, KHÔNG QUAN TRỌNG MÀ QUAN TRỌNG...6 2. BẠN ĐANG HỌC TẬP ĐỂ TRỞ THÀNH CHÍNH BẠN..17 3. NGÔN NGỮ CỦA NHẬN THỨC.35 4. SỨC MẠNH BÊN TRONG - BÂN CHẤT CỦA NHẬN THỨC...49 5. LỜI TẠM BIỆT TRÁI ĐẤT 3D.71 6. QUÁ TRÌNH RỤNG TÀN CỦA CÁI TÔI - BÂN NGÃ..86 7. BÂN CHẤT CỦA CHẤT KÍCH THÍCH.102 8. SỰ TẬP TRUNG.118 9. LÀM CHỦ SÁNG TẠO TRÂI NGHIỆM..133 10. LÀ CÔNG DÂN CỦA VŨ TRỤ..155 11. VỀ NHỮNG ĐIỀU LUẬT CỦA VŨ TRỤ..171 12. BÂN NGÃ VÀ SIÊU BÂN NGÃ...192 13. MÂU THUẪN NỘI TẠI CỦA BÂN NGÃ.211 14. CUỘC THỬ NGHIỆM MANG TÊN “LOÀI NGƯỜI”...230 15. NHẬN THỨC VÀ TRÍ THÔNG MINH NHÂN TẠO.248 16. NHẬN THỨC TỰ DO - NHẬN THỨC LINH HỒN..265 17. TRÂI NGHIỆM..288 18. TỰ DO.315 19. QUÁ TRÌNH PHÁT TRIỂN NHẬN THỨC 3D - 5D..333 20. TRỞ THÀNH CHÍNH MÌNH...360 21. TRÂI NGHIỆM LÀ MỘT STARSEED..381 22. TẠI SAO MỌI THỨ LẠI PHÂI KHÓ KHĂN ĐẾN NHƯ VẬY..395 23. TƯƠNG LAI CỦA TIẾNG VIỆT..412 24. NHỮNG LỜI NÓI DỐI THẾ KỈ CỦA NHÂN LOẠI...435 25. NGUỒN GỐC, BÂN CHẤT CỦA PHONG THỦY...446 26. ĐỢT 1 THĂNG THIÊN: ASHTAR 144000...459 27. TUYÊN NGÔN ĐỘC LẬP.508</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-08-15",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_6b214a18585371dc1b992e06059c715a.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_6b214a18585371dc1b992e06059c715a.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/26-thuc-tinh-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/26-thuc-tinh-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}