{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/ha-do-trong-van-minh-lac-viet-1272.html",
    "title" : "HÀ ĐỒ TRONG VĂN MINH LẠC VIỆT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Vũ Tuấn Anh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Cuốn sách “Hà Đồ trong văn minh Lạc Việt” của tác giả Nguyễn Vũ Tuấn Anh sẽ đem đến cho bạn đọc ham nghiên cứu nhiều giải đáp mới đầy hấp dẫn. Trong cuốn sách ông đã đã bỏ nhiều công phu để tìm hiểu cả những ứng dụng của Hà đồ trong khoa Phong thuỷ và Tử vi, đồng thời đã giải mã nhiều vấn đề vẫn còn nằm trong vòng bí hiểm. Tài liệu thật phong phú, chắc chắn sẽ giúp ích nhiều cho những bạn đọc quan tâm. Hà đồ là khi họ Phục Hy làm vua thiên hạ, có con Long Mã hiện ở sông Hoàng Hà, họ ấy bèn bắt chước cái vằn ấy của nó để vạch ra tám quẻ. Lạc thư là do vua Vũ chữa được nước lụt, có con rùa thần đội vằn, trên lưng có số tới 9, vua Vũ bèn nhân đó mà làm ra chín loài”. Lưu Hâm nói rằng: “Họ Phục Hy nối trời làm vua, nhận đồ sông Hà mà vạch ra tám quẻ. Vua Vũ chữa được nước lụt, trời ban cho Thư ở sông Lạc, vua ấy bắt chước thư đó xếp thành chín loại. Đó là chín trù”. Quan Lăng nói rằng: ”Nét của Hà đồ, bảy trước, sáu sau, tám ở tả, chín ở hữu. Nét của Lạc thư, chín trước, một sau, ba tả, bảy hữu, bốn tả đằng trước, hai ở phía hữu đằng trước, tám ở phía tả đằng sau, sáu ở phía hữu đằng sau”. Thiệu Ung nói rằng: ”Tròn là hình sao, số của lịch kỷ có lẽ gây từ đó chăng? Vuông là hình đất, những cách chia Châu, đặt “tỉnh” có lẽ phỏng theo đó chăng? Bởi vì tròn là số của Hà đồ, vuông là nét của Lạc thư, cho nên vua Hy, vua Văn nhân đó mà làm ra Kinh Dịch, vua Vũ, ông Cơ theo đó mà làm ra thiên Hồng Phạm”. Chu Hy nói rằng: ”Trong khoảng trời đất, chỉ có một vật là khí, chia làm hai thì là Âm Dương, năm hành gây dựng, muôn vật trước sau đều bị cai quản trong đó. Cho nên ngôi Hà đồ, một và sáu cùng tông mà ở về phía Bắc, hai và bảy làm bạn mà ở về phía Nam, ba và tám đồng đạo mà ở về Đông, bốn và chín thành lứa mà ở về Tây, năm và mười giữ lẫn cho nhau mà ở chính giữa. Nghĩa là cái số của nó chẳng qua chỉ có một Âm, một Dương, một lẻ, một chẵn để làm gấp đôi năm hành mà thôi. Gọi là trời tức là khí Dương nhẹ trong, ngôi ở bên trên. Gọi là đất tức là khí Âm nặng đục, ngôi ở phía dưới. Số Dương lẻ nên 1, 3, 5, 7, 9 đều thuộc về trời. Đó là số của trời có 5. Số Âm chẵn, cho nên 2, 4, 6, 8, 10 đều thuộc về đất. Đó là số của đất có 5. Số của trời và số của đất, đằng nào theo loại đằng ấy, mà cũng tìm nhau. Ngôi “năm” tương đắc với nhau vì thế. Trời lấy số 1 mà sinh hành Thủy, đất lấy số 6 mà làm cho thành.(*) Đất lấy số 2 mà sinh hành Hỏa, trời lấy số 7 mà làm cho thành. Trời lấy số 3 mà sinh hành Mộc, đất lấy số 8 mà làm cho thành. Đất lấy số 4 mà sinh hành Kim, trời lấy số 9 mà làm cho thành. Trời lấy số 5 mà sinh hành Thổ, đất lấy số 10 mà làm cho thành. Đó là “Các số đều có hợp nhau”. ”Chất 5 số lẻ thành 25, chất 5 số chẵn thành 30. Hợp cả hai số thành 55, tức là toàn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_4e2cd9a33e8138e6273ee6890b9dd970.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_4e2cd9a33e8138e6273ee6890b9dd970.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1272-ha-do-trong-van-minh-lac-viet-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1272-ha-do-trong-van-minh-lac-viet-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}