{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/cai-vo-han-trong-long-ban-tay-558.html",
    "title" : "CÁI VÔ HẠN TRONG LÒNG BÀN TAY",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Matthieu Ricard",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI NÓI ĐẦU CỦA MATTHIEU RICARD Sống cuộc đời của mình như thế nào? Sống trong xã hội ra sao? Mình có thể biết được gì? Chắc chắn đó là ba câu hỏi phản ánh những bận tâm chính của chúng ta. Lý tưởng nhất là lẽ sống của ta phải đưa chúng ta đến một cảm giác viên mãn, từng phút khơi nguồn sáng tạo và không làm chúng ta hối hận lúc lâm chung; cuộc sống trong xã hội cùng với những người khác phải tạo ra tinh thần trách nhiệm toàn nhân loại; tri thức phải giúp chúng ta khám phá ra bản chất của thế giới xung quanh và bản chất của tâm linh con người. Những câu hỏi này đã tạo tiền đề cho sự ra đời của khoa học, triết học, chính trị, nghệ thuật, hành động xã hội và tâm linh. Tuy nhiên, sự phân chia mang tính chủ quan các hoạt động này sẽ chỉ dẫn đến sự lụi tàn dần dần tồn tại của con người: không có tri thức được nuôi dưỡng bằng lòng vị tha thì khoa học và chính trị sẽ trở thành những con dao hai lưỡi, đạo đức trở nên mù quáng, nghệ thuật phù phiếm, xúc cảm hoang dã và tâm linh viển vông. Không có hiểu biết, tri thức sẽ suy vong; không có đạo đức, tất cả các hoạt động này trở nên nguy hiểm, và không có sự tu chính tâm linh, chúng sẽ trở nên vô nghĩa. Từ thế kỷ XVII cho đến nay, hầu như tất cả mọi người đều cho rằng khoa học ngày càng đồng nghĩa với tri thức; hơn nữa, sự tăng lên theo hàm mũ của sự tích tụ thông tin chưa hề có dấu hiệu chững lại. Bên cạnh đó, hoạt động tôn giáo đã suy giảm tại các xã hội vô thần và dân chủ, và thường có xu hướng cấp tiến hóa tại các xã hội do các Quốc giáo cai trị. Cái mà bình thường phải tạo nên nền tảng của tôn giáo-tình yêu và lòng trắc ẩn-đã bị sai lệch hết sức thảm họa do những biến cố lịch sử. Dù là giáo điều hay dựa trên kinh nghiệm thì các truyền thống lớn về tâm linh cũng đều cung cấp, ngoài những quan niệm siêu hình, còn cả các quy tắc đạo đức tạo ra những điểm quy chiếu, đôi khi có tác dụng khai sáng nhưng đôi khi cũng là yếu tố cản trở. Ngày nay, các điểm quy chiếu này dần dần biến mất, hầu hết tất cả mọi người đều không coi các giới luật tôn giáo làm điểm tựa cho suy nghĩ và hành động của mình nữa, mặc dù theo truyền thống, họ vẫn theo một tôn giáo nào đó. Họ tỏ ra sẵn sàng tin tưởng hơn vào \"ánh sáng\" của khoa học và hiệu quả của công nghệ sẽ cho phép, đấy là họ hy vọng, giải quyết được tất cả mọi vấn đề của tương lai. Tuy nhiên, một số người lại cho rằng tham vọng của khoa học muốn biết tất cả là hoàn toàn ảo tưởng: khoa học về cơ bản bị giới hạn bởi lĩnh vực nghiên cứu mà chính nó đã xác định. Và mặc dù công nghệ mang lại những yếu tố tích cực vô cùng to lớn nhưng nó cũng gây ra những hậu quả tàn phá không kém phần nghiêm trọng. Hơn nữa, khoa học không có gì để nói về lẽ sống của con người. Khoa học, tự nó, là một công cụ không tốt nhưng cũng không xấu. Tâng bốc khoa học hay biến nó thành quỷ satăng cũng chẳng khác gì ngợi ca hay chỉ trích sức mạnh. Sức mạnh của một cánh tay có thể giết chết hoặc cứu sống một con người. Các nhà khoa học không tốt nhưng cũng không xấu như bao người khác trên đời này và như mọi người khác, họ cũng vấp phải những vấn đề về đạo đức nảy sinh từ chính những phát minh của họ. Khoa học không tạo ra đạo lý. Khoa học đã chứng tỏ rằng nó có thể tác động vào thế giới chứ không thể làm chủ được thế giới. Khoa học cũng vượt ra ngoài vòng kiểm soát của chúng ta: những ứng dụng của khoa học, theo cách một hiện tượng mạnh hơn là sự kết hợp đơn thuần các bộ phận cấu thành của nó, tạo ra một đà phát triển riêng của chính mình. Trước thực tế này, chỉ có những phẩm chất của con người mới có thể định hướng được cách tác động vào thế giới của chúng ta. Vậy mà những phẩm chất này chỉ có thể nảy sinh từ một \"khoa học về tâm linh\". Nghiên cứu tâm linh không phải là trò để làm sang mà là một đòi hỏi tất yếu. Miệt mài trong suốt nhiều thế kỷ với nghiên cứu và tìm kiếm đã không làm cho con người phát triển được một chút nào trên con đường tiến tới một chất lượng tồn tại cao hơn, trừ phi chúng ta quyết định tập trung những nỗ lực của chúng ta theo hướng đó. Đời sống tâm linh phải được thực hiện với những quy định nghiêm ngặt của khoa học, nhưng khoa học lại không mang trong lòng những mầm mống của tâm linh. Ngày nay, người ta lại thấy có sự quan tâm trở lại đối với những dạng tâm linh nhấn mạnh đến các khía cạnh thực dụng của kinh nghiệm chiêm nghiệm đã thoát khỏi những tín điều nặng nề. Sự quan tâm mà phương Tây dành cho Phật giáo đã đánh thức sự tò mò của các phương tiện thông tin đại chúng và kích thích nhiều công trình nghiên cứu nhằm đánh giá những nguyên nhân của sự sùng bái này và những hướng phát triển có thể của chúng. Chúng ta có thể kể ra đây hai tác phẩm của Frédéric Lenoir Sự gặp gỡ giữa Phật giáo và phương Tây và Phật giáo ở Pháp, cũng như những cuộc trao đổi của tôi với bố tôi, triết gia JeanFrancois Revel. Bên cạnh đó, trong vòng 20 năm trở lại đây, một cuộc đối thoại giữa khoa học và Phật giáo đã được mở ra theo sáng kiến của Đạt Lai Lạt Ma và các nhà tư tưởng Phật giáo khác. Kể từ năm 1987, theo gợi ý của Dam Engle và Francisco Varela, nhiều cuộc gặp gỡ giữa Đạt Lai Lạt Ma và các nhà khoa học lỗi lạc (gồm các nhà thần kinh học, sinh vật học, tâm lý học, vật lý học và triết học) đã được tổ chức thường xuyên. Từ các cuộc gặp gỡ được đặt tên là Mind and Life (Tinh thần và Cuộc sống) này, nhiều cuốn sách đã ra đời, trong đó nhiều cuốn đã được dịch sang tiếng Pháp như Passerelles, Khi tinh thần giao tiếp với thể xác và Ngủ, mơ, chết, cũng như các cuốn sách phát triển đầy đủ hơn như Khoa học và Phật giáo của Lan Wallace. Những trao đổi này đã không được xây dựng như một phương tiện dung hòa với mục đích làm hài lòng cả hai quan điểm dựa trên những xuất phát điểm khác nhau, cũng không phải như một diễn đàn để các bên khẳng định sự cố chấp siêu hình của mình. Những cuộc trao đổi này tạo thành một yếu tố liên tục của tri thức, của sự hiểu biết về bản chất của các hiện tượng và của ý thức. Các cuộc trao đổi đã được xây dựng và tiếp tục theo tinh thần đối thoại này. Sự khác biệt lớn nhất giữa khoa học và Phật giáo nằm ở như mục đích của chúng. \"Đó là sự tự giải phóng khỏi đau khổ mà nguyên nhân của nó là một dạng đặc biệt của sự vô minh: một quan niệm sai lệch về hiện thực bên ngoài và về cái \"tôi\" mà ta thường hình dung là trung tâm của sự tồn tại của chúng ta”. Phật giáo sẵn sàng xem xét lại các quan niệm của mình nếu người ta chứng minh được rằng nó là sai lầm. Không phải là vì Phật giáo nghi ngờ tính chân lý sâu xa của các phát hiện của mình hay là vì Phật giáo chờ đợi sự mất hiệu lực đột nhiên của các kết quả đã đạt được từ 2.500 năm nay của khoa học chiêm nghiệm, mà là vì lời răn của Đức Phật không cấu thành một giáo điều. Mà thực ra, nó được thể hiện như một tấm bản đồ chỉ đường cho phép người ta đi theo dấu vết của người hướng dẫn. Lời răn này hoàn toàn dựa trên kinh nghiệm chứ không phải dựa trên một thần khải. Đạt Lai Lạt Ma từng nói: \"Nhận biết các khám phá của khoa học không phải là xem xét lại vấn đề mà là phải làm cho nó mang tính thời sự “. Trong cuộc đi tìm kiến thức, Phật giáo không trốn chạy mâu thuẫn, mà ngược lại, tự làm cho mình thêm phong phú bằng mâu thuẫn. Nhiều cuộc tranh luận siêu hình mà Phật giáo từng tham gia trong suốt nhiều thế kỷ với các nhà triết học Hindou, và các cuộc đối thoại mà Phật giáo liên tục duy trì với khoa học và các tôn giáo khác đã giúp Phật giáo tự cải thiện mình cho tinh tế hơn, xác định rõ và mở rộng các tầm nhìn triết học của mình, logic của mình và sự hiểu biết thế giới của mình.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_2c24b77612aa850f4ee67471a0ad1d83.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_2c24b77612aa850f4ee67471a0ad1d83.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/558-cai-vo-han-trong-long-ban-tay-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/558-cai-vo-han-trong-long-ban-tay-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}