{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/anh-chinh-la-thanh-xuan-cua-em-8053.html",
    "title" : "ANH CHÍNH LÀ THANH XUÂN CỦA EM",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Hạ Vũ",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Thanh xuân, hai chữ giản dị nhất, nhưng cũng chứa đựng nhiều điều khó nói nhất của một đời người. Không có khoảng thời gian nào mà người ta lại khao khát quay trở lại như thời điểm ấy. Khoảng thời gian mà dẫu có buồn nhiều hơn vui, đau lòng nhiều hơn hạnh phúc, tiếc nuối nhiều hơn hài lòng, người ta vẫn muốn quay trở lại, chỉ để được sống trong cảm giác tươi đẹp, gặp được người mình thương năm ấy một lần nữa… “Anh chính là thanh xuân của em” là một cuốn sách đầy lưu luyến như thế. Khi còn nhiều lắm những day dứt chẳng kịp thổ lộ với một người. Hóa ra ai đó nói đúng, trưởng thành rồi, người ta sẽ chẳng hối hận về những điều mình đã làm, mà hối hận hơn về những điều mình chưa làm. Những lời chưa nói ấy, biết còn cơ hội nào trong đời để bộc bạch không? Có thể có nhiều điều còn dang dở, có thể đã có rất nhiều nỗi buồn, và có thể chẳng thể gặp lại nhau lần nữa. Nhưng giữa những điều không vui đấy, chẳng phải vẫn luôn có một điều tuyệt đẹp là người đó đã xuất hiện hay sao? Bởi vì người đó xuất hiện, nên tháng năm ấy mới hiểu thương, hiểu nhớ, hiểu vì một người là thế nào Bởi vì người đó xuất hiện, nên mới có những niềm vui giản dị như là một buổi chiều, người ấy cười với mình một cái, mình vui tới tận 3,4 ngày sau Bởi vì người đó xuất hiện, nên thanh xuân ấy mới ngập tràn ánh nắng như vậy, mới có chuyện để mà nhớ, mà kể những năm tháng về sau. Thanh xuân ấy, suy cho cùng mà nói. Sau tất cả mọi vui buồn lẫn lộn, vẫn muốn cảm ơn người một lời. Dẫu chúng ta chẳng là gì cả, dẫu không hứa hẹn, cũng chưa một lần từng nói lời yêu thương, nhưng người biết không, người là ký ức đẹp đẽ nhất để tạo nên hai chữ “thanh xuân” trong trái tim của tôi. “Anh chính là thanh xuân của em”, một giai điệu dịu dàng, cũng không kém phần sâu lắng, sẽ là món quà tuyệt vời nhất mà Hạ Vũ dành tặng cho bạn trong mùa hè này. Bất kể bạn đã, đang hay sẽ đi qua thanh xuân ấy hay chưa, “Anh chính là thanh xuân của em” cũng sẽ khiến bạn được đắm mình trong những cảm giác đẹp đẽ ấy một lần nữa. Hãy đọc để thêm một lần tiếc nuối, tiếc nuối để trưởng thành, tiếc nuối để biết trân trọng và tiếc nuối để yêu thương nhiều hơn! *** “Anh chính là thanh xuân của em” là một tác phẩm hay của Hạ Vũ. Đây là cuốn sách đã miêu tả hết sự tiếc nuối thanh xuân của tác giả. Đồng thời, cũng là nỗi lòng tiếc nuối thanh xuân của biết bao con người trong chúng ta. Hạ Vũ đã nói hộ lòng người, qua mỗi tác phẩm của Hạ Vũ, bạn đọc sẽ lại thấy chính mình trong đó, thấy lại những điều đã xảy đến với mình. “Anh chính là thanh xuân của em” là một món quà mà tác giả dành tặng cho những ai đã từng vấp ngã trong tình yêu. Ai cũng sẽ có những sai lầm của tuổi trẻ, để rồi có chút tự ti nằm sâu thẳm trong trái tim mỗi con người. Nhưng rồi ai cũng sẽ phải vươn lên khỏi những sai lầm ấy, vượt qua khó khăn thách thức trong cuộc sống. Cuốn sách này còn là món quà mà tác giả muốn dành tặng cho tuổi thanh xuân tươi đẹp của mỗi bạn đọc. Quãng thời gian tốt đẹp, đáng yêu đó chỉ tới một lần trong đời mỗi con người nhưng nó cực kỳ đáng nhớ và ý nghĩa. Có một nhà văn nổi tiếng đã từng nói: “Kỷ niệm thanh xuân nào cũng luôn đẹp và không bao giờ biết phản bội.” “Anh chính là thanh xuân của em”, là một giai điệu dịu dàng, nhưng cũng không kém phần sâu lắng. Cuốn sách này là món quà tuyệt vời nhất mà tác giả muốn dành tặng cho bạn đọc. Bất kể bạn đã, đang hay sẽ đi qua thanh xuân ấy, “Anh chính là thanh xuân của em” cũng sẽ khiến bạn được đắm mình trong những cảm giác đẹp đẽ ấy một lần nữa. Hãy đọc cuốn sách này để thêm một lần tiếc nuối, tiếc nuối để trưởng thành, tiếc nuối để biết trân trọng và tiếc nuối để yêu thương nhiều hơn!</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_be6d0a2660f6c30bc0122770610fd847.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_be6d0a2660f6c30bc0122770610fd847.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/8053-anh-chinh-la-thanh-xuan-cua-em-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/8053-anh-chinh-la-thanh-xuan-cua-em-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}