{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/khong-co-gi-va-khong-mot-ai-14046.html",
    "title" : "KHÔNG CÓ GÌ VÀ KHÔNG MỘT AI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Đông Thức",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Ba nhân vật chính là ba người bạn than là Phong, Tiềm và Thương. Giữa họ vừa là tình bạn vừa lấn cấn chút tình yêu. Tuy mỗi người xuất thân từ mỗi hoàn cảnh khác nhau, nhưng vượt lên trên tất cả tình yêu thương, sự tin tưởng họ dành cho nhau không gì lay chuyển nổi. Vì thế họ đã sống và sẵn sàng hi sinh tình cảm cá nhân để bạn mình được hạnh phúc. Ba người bạn bước đi trên ba lối rẽ, mỗi người một cách vào đời, cùng trắc trở theo những thăng trầm của đất nước sau ngày giải phóng. Sau những khó khăn chia lìa họ càng quý trọng tình bạn và dẫu mỗi người ở một phương trời cuối cùng họ vẫn hội ngộ, bởi vì không có gì và không một ai có thể chia cắt tình bạn của họ.*** Mỗi lần cầm trên tay tác phẩm của nhà văn Nguyễn Đông Thức, trong tôi lại có cảm giác gần như là bồi hồi, chờ đợi. Như thể chính mình sẽ được cùng các nhân vật trở về thời mà nhà văn đã sống, đã cống hiến bằng tất cả lý tưởng của tuổi trẻ, thời đại có lẽ rồi sẽ chẳng bao giờ trở lại thêm một lần nữa trong cuộc sống đã nhiều bôn ba, vội vã này. Một năm trước, khi đọc Không quên - tập truyện ngắn cũng từ ký ức của nhà văn về những năm tháng thanh niên xung phong - tôi đã chia sẻ với ông niềm cảm phục về một thế hệ thanh niên sống thiếu thốn mọi bề nhưng sao tràn đầy nhiệt tâm, lý tưởng đến vậy. Chừng như những câu chuyện của quá khứ được nối dài bằng thời gian trở thành những con chữ bao giờ cũng mang giá trị của sự chiêm nghiệm, của một hành trình đã nhìn thấu được những vạn biến quanh đời. Lần này cũng vậy, với tiểu thuyết Không có gì và không một ai, nhà văn Nguyễn Đông Thức lại gửi đến độc giả một hành trình đã được minh chứng bằng thời gian, có hồn nhiên tinh khôi, rồi chia ly, nước mắt; có nông nổi, sai lầm và cả những tiếc nuối, đau xót. Và thứ tha… Sẽ không ai biết được ngày mai sẽ như thế nào, những lựa chọn của hiện tại rồi sẽ dẫn bước chân người về đâu. Hôm nay hạnh phúc hay khổ đau, vẫn chẳng thể nói lên được điều gì ở phía cuối con đường. Với Không có gì và không một ai, tác giả của Ngọc trong đá, Vĩnh biệt mùa hè, Trăm sông về biển… chọn một lát cắt để lý giải tất cả những điều đó. Cuộc đời, dài mấy mươi năm đó, nhưng có khi cũng chỉ là một cái chớp mắt của số phận, để những người từng thương yêu nhau được gặp lại nhau. \"Không có gì và không một ai có thể thay đổi tình bạn tụi mình\", một phần câu nói được chọn làm tựa truyện, và đó cũng là nguyên tắc \"số 1\" trong mối quan hệ giữa 3 người bạn thân, nhân vật chính: Phong, Tiềm và Thương. Gắn bó với nhau từ thời còn học đệ nhất (lớp 12 bây giờ), những tưởng cả 3 người sẽ có được những ngã rẽ hạnh phúc khi họ tràn đầy sức sống của niềm tin, của lý tưởng tuổi trẻ. Nhưng câu chuyện không chỉ xoay quanh mối tình tay ba của các nhân vật. Giữa thời đại vẫn còn đầy những biến động của thời cuộc, nhà văn đã để cho những nhân vật của mình có những ngã rẽ không ngờ tới được của lựa chọn và cả mất mát. Nếu như ở Vĩnh biệt mùa hè, Nguyễn Đông Thức từng khiến người đọc xót lòng khi “xuống tay” chọn cái chết cho nhân vật, thì ở Không có gì và không một ai, lý do cho cuộc chia ly giữa Tiềm và Thương, một tình yêu thiết tha mà không dám ngỏ, đau đớn theo một cách khác. Phong làm báo, Thương làm cô giáo vùng cao, Tiềm đi thanh niên xung phong. Phong yêu Thương, Thương lại dõi theo Tiềm, Tiềm vì không muốn Phong đau khổ mà chọn cách ra đi. Mỗi người một lý lẽ, một lựa chọn hy sinh vì hạnh phúc của bạn thân nhưng không ai nghĩ rằng cũng sẽ “không có gì và không một ai” có thể làm thay đổi khi trái tim đã chọn yêu thương một người. Hạnh phúc là một món quà, nhưng cũng là một ẩn số trong cuộc đời của mỗi người. Không có gì và không một ai là một câu chuyện đầy những ẩn số. Những câu hỏi, những con chữ bỏ lửng của nhà văn: “Nếu ngày mai ta không còn nhìn thấy nhau… Có phải cuộc đời này cuối cùng sẽ không còn lại gì? Có những sai lầm thật quá khó để lấy lại những gì đã mất”, “Hãy ngồi xuống đây, cho nhau lần này…” khiến người đọc như bị dẫn dụ, phải đi tìm câu trả lời, những lý giải trong từng trang viết của nhà văn. “Đây là cuốn tiểu thuyết mà ba nhân vật đã trôi theo dòng nhạc, từ Cho lần cuối của Lê Uyên Phương đến You’ve got a friend của Carole King. Có hay không một tình bạn giữa người nữ và người nam? Bạn đọc sẽ có câu trả lời khi cùng trôi theo dòng nhạc - dòng đời đó, để hiểu về tình bạn và tình yêu của chính mình”, nhà văn Đoàn Thạch Biền đã chia sẻ như vậy về tác phẩm. Thật vậy, cuốn sách đã đưa người đọc đi theo hành trình của 3 nhân vật chính, khóc cười cùng họ, thấu hiểu và chia sẻ, mong chờ một cái kết ít nhất là trọn vẹn cho hai con người trái tim vốn dĩ thuộc về nhau. Rồi thì có lẽ cũng được “toại nguyện” khi nhà văn đã chọn sự đoàn tụ cho kết thúc của những hành trình đi dài trong suốt mấy mươi năm. Nhưng có lẽ “không một ai” đọc tác phẩm lại nghĩ rằng các nhân vật sẽ có một kết thúc như thế, trong sum vầy nhẹ hẫng, trong nụ cười của bình yên. Dẫu rằng nếu phải quay nhìn lại thì đôi chân nào cũng đã đi qua gian nan, khắc nghiệt và đau đớn tưởng như đến tận cùng của một cuộc đời. Khép lại tác phẩm, tôi vẫn nhớ câu nói: “Không có gì và không một ai…”. Ừ, mọi thứ có thể bị bào mòn, nhưng tình thương sẽ mãi mãi ở lại. Tiểu Quyên *** Nhà văn Nguyễn Đông Thức sinh ngày 18 tháng 10 năm 1951 tại Từ Nghĩa, tỉnh Quảng Ngãi. Hiện nay ở quận Tân Bình, thành phố Hồ Chí Minh. Tốt nghiệp đại học. Đảng viên Đảng Cộng sản Việt Nam. Hội viên Hội Nhà văn Việt Nam (1988). Sau ngày miền Nam giải phóng, Nguyễn Đông Thức tham gia thanh niên xung phong và làm báo, viết văn. Hiện nay anh công tác tại báo Tuổi Trẻ thành phố Hồ Chí Minh. Tác phẩm chính đã xuất bản Ngọc trong đá (tiểu thuyết, 1986) Mưa khuya (truyện ngắn, 1987) Tình yêu thường không dễ hiểu (truyện ngắn, 1987) Trăm sông về biển (tiểu thuyết, 1988) Con gái vốn phức tạp (truyện ngắn, 1988) Mối tình đầu tiên và cuối cùng (truyện ngắn, 1989) Bản án trước khi chào đời (truyện ngắn, 1989)... Vĩnh biệt mùa Hè Vĩnh biệt facebook Như Núi Như Mây...</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_cefdb8945acee19760ae841cea1e0153.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_cefdb8945acee19760ae841cea1e0153.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14046-khong-co-gi-va-khong-mot-ai-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14046-khong-co-gi-va-khong-mot-ai-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}