{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/muoi-nam-14032.html",
    "title" : "MƯỜI NĂM",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Tô Hoài",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Nhà văn Tô Hoài đã viết một bộ tiểu thuyết gồm ba tác phẩm: Quê người, Mười năm, Quê nhà. Mỗi tiểu thuyết, câu chuyện, hoàn cảnh và nhân vật đều khác nhau, nhưng tất cả được nối tiếp có hệ thống về các sự kiện lịch sử và xã hội của một vùng nhất định. Câu chuyện về một địa phương, đấy là các làng mạc ở Hà Đông và Sơn Tây, vùng Tây Bắc thành phố Hà Nội xưa kia, nơi nhà văn Tô Hoài sinh ra và lớn lên. Ở cả ba tiểu thuyết trên đều in dấu vết những nhân vật trong đó có tác giả và gia đình, bè bạn ở sự việc, ở hoàn cảnh, ở những kỷ niệm hồi thơ ấu và đương thời. Bộ ba tiểu thuyết này đã được liệt kê trong danh sách các tác phẩm của Tô Hoài vinh dự được giải thưởng Hồ Chí Minh về văn học đợt 1 (1996). Tiểu thuyết Quê nhà (viết 1978) nói về sự việc hai lần quân Pháp tấn công chiếm Hà Nội cách nay đã hơn một thế kỷ. Tuy nhiên, những nhân vật lịch sử của các trận đánh: Nguyễn Tri Phương, Hoàng Diệu, Hoàng Kế Viêm, Lưu Vĩnh Phúc, các tướng tá Pháp như Phơ răng xi Gácniê, Hăng ri Rivie không phải là các nhân vật chủ yếu. Mà ở đây tác giả đã miêu tả tình hình các phường xóm và làng quê trong thành ngoại nội mà nhân dân - các anh hùng vô danh đã dũng cảm nổi lên chống quân xâm lược như thế nào. Tiểu thuyết Quê người (viết 1941) cũng một khung cảnh ấy, những vùng Hà Nội đã bị chiếm đóng. Cảnh điêu linh và khốn cùng diễn ra, biết bao nhiêu người đã phải tha hương. Đi phu, đi làm đường, vào Nam, sang Tân Đảo và các thuộc địa Pháp ở ngoài châu Đại Dương, làm cu li đồn điền. Trong cảnh khốn đốn, phải đi “đất khách quê người”. Tiểu thuyết Quê người đã được tác giả viết trước nhất, cách đây nửa thế kỷ, từ khi nhà văn Tô Hoài mới bắt đầu cầm bút. Điều đó chứng tỏ đề tài của vấn đề đã nung nấu lâu dài trong tâm tư và tình cảm tác giả theo bước với sự phát triển của số phận cuộc sống và lịch sử. Tiểu thuyết Mười năm (viết 1957) cũng vẫn quang cảnh và tình hình ở vùng ấy, nhưng bước sang một giai đoạn quyết liệt nhất, mười năm 1935 - 1945. Nước Pháp đã bại trận ngay khi bắt đầu cuộc Chiến tranh Thế giới lần thứ hai. Phát xít Nhật can thiệp vào Đông Dương. Đất nước ta bị hai tròng áp bức và bóc lột, nạn đói vô cùng thảm khốc đã xảy ra mà mỗi con người chỉ còn có con đường một sống một chết. Trong khốn cùng ấy, lá cờ nghĩa đánh Pháp đuổi Nhật cứu nước do Đảng Cộng sản Đông Dương lãnh đạo giương cao đã tung bay khắp nước, từ rừng núi xuống đồng bằng. Tiểu thuyết Mười năm ấy là thời gian mười năm toàn dân chuẩn bị Tổng khởi nghĩa, tiến tới Cách mạng tháng Tám 1945 thành công. Đến nay, hơn năm mươi năm đã qua, để thấy được nguyên nhân sâu xa những điều tâm huyết của Tô Hoài với một vùng đất ông từng gắn bó. Trải ba mươi năm kháng chiến chống Pháp và chống Mỹ ngày nay đương bước vào giai đoạn xây dựng đất nước hùng vĩ chưa bao giờ từng có, xin được in lại trọn bộ cả ba tiểu thuyết: Quê nhà, Quê người và Mười năm. Trân trọng giới thiệu cùng bạn đọc.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_81b687671a6a9eb8e119d309f3b3ad7d.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_81b687671a6a9eb8e119d309f3b3ad7d.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14032-muoi-nam-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14032-muoi-nam-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}