{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/lien-tuc-tang-truong-2-con-so-13486.html",
    "title" : "LIÊN TỤC TĂNG TRƯỞNG 2 CON SỐ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Michael Treacy",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Xét cho cùng, sự tăng trưởng trong nền kinh tế của chúng ta không đủ để mọi công ty có thể đạt được mức hai con số. Nhưng tổ chức của bạn có thể đạt được điều đó, kể cả khi những tổ chức khác không thể. Nếu bạn tin vào điều này, hoặc muốn tin điều này, thì cuốn sách Liên tục tăng trưởng 2 con số này là dành cho bạn. 5 Nguyên Tắc Bắt Buộc Để Đảm Bảo Liên Tục Tăng Trưởng 2 Con Số Nguyên tắc 1: Duy trì tăng trưởng đã có Trong nguyên tắc này, tác giả cho rằng việc duy trì lòng trung thành của khách hàng được xem là một điều vô cùng khó khăn và không đem lại nhiều kết quả. Thay vì duy trì lòng trung thành của khách hàng, tác giả khuyên các công ty nên giữ chân khách hàng cơ sở. Với bốn nguyên tắc duy trì khách hàng cơ sở cụ thể như sau: thứ nhất, định hình các tiêu chí giá trị của khách hàng; thứ hai, tăng chi phí chuyển đổi; và thứ ba, thu hẹp các lựa chọn thay thế của khách hàng. Ở mỗi nguyên tắc, tác giả đã đưa ra những ví dụ ở các công ty cụ thể như là minh chứng cho những điều đã trình bày Nguyên tắc 2: Giành thị phần từ đối thủ Tác giả đã đưa ra những ví dụ của các công ty có thể giành được thị phần của những công ty khác trong lĩnh vực kinh doanh của mình. Những cách để xây dựng thị phần được tác giả đề cập đến cụ thể là: tìm hiểu các thông tin khách hàng, giảm lợi thế của đối thủ, cung cấp giá trị thực sự vượt trội. Ở một khía cạnh mạnh bạo hơn, đó là chiếm thị phần bằng cách mua lại các đối thủ cạnh tranh. Nguyên tắc 3: Có mặt tại nơi có tiềm năng tăng trưởng Việc tập trung vào những điểm, những lĩnh vực có tiềm năng tăng trưởng luôn được các công ty, doanh nghiệp chú ý. Vậy phân khúc, định vị thị trường như thế nào sẽ giúp cho công ty tăng trưởng nhanh nhất? Để tăng trưởng thì việc định vị thị trường là vấn đề rất quan trọng, gắn liền với ba chỉ số là thay đổi tiêu chí mua hàng, nhảy vọt về giá trị khách hàng và xu hướng nhân khẩu học. Mỗi chỉ số lại có những đặc điểm riêng mà mỗi công ty, doanh nghiệp sẽ có các cách áp dụng khác nhau. Bên cạnh việc định vị thị trường thì việc tổ chức tìm kiếm cũng góp phần quan trọng trong việc tăng trưởng của công ty. Tìm kiếm sẽ có thể đem lại những điều mới mẻ cho công ty, từ đó có thể thúc đẩy tăng trưởng. Nguyên tắc 4: Thâm nhập thị trường lân cận Việc thâm nhập vào một thị trường lân cận hay một thị trường mới là những hướng đi mà nhiều công ty đang tìm kiếm. Trong chương bảy, nguyên tắc thâm nhập thị trường được tác giả chia sẻ qua những trường hợp cụ thể của các công ty. Ngoài ra, tác giả còn đưa ra ba câu hỏi để biết được rằng đó có thực sự là một thị trường hứa hẹn đem lại những tín hiệu tốt hay không? Nguyên tắc 5: Đầu tư vào những ngành kinh doanh mới Trong chương này, tác giả đã bàn về nguyên tắc thứ năm, là đầu tư vào những ngành kinh doanh mới. Việc đầu tư vào những lĩnh vực mới thể hiện một ý tưởng khác biệt, tạo ra sự mới mẻ trong môi trường kinh doanh với sự cạnh tranh khốc liệt và nó cũng đòi hỏi một tư duy đặc biệt.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_4ca6d29a5cd1ac755a9e1a8ead1c0f3f.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_4ca6d29a5cd1ac755a9e1a8ead1c0f3f.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13486-lien-tuc-tang-truong-2-con-so-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13486-lien-tuc-tang-truong-2-con-so-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}