{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/sang-tao-khoi-nguon-suc-manh-ben-trong-15.html",
    "title" : "SÁNG TẠO - KHƠI NGUỒN SỨC MẠNH BÊN TRONG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Osho",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời giới thiệu Sáng tạo là nổi dậy vĩ đại nhất trong sự tồn tại. Nếu bạn muốn sáng tạo bạn phải gạt bỏ mọi ước định; bằng không sáng tạo của bạn sẽ chẳng là gì ngoài việc sao chép, nó sẽ chỉ là bản sao thôi. Bạn có thể có tính sáng tạo chỉ nếu bạn là một cá nhân, bạn không thể sáng tạo như một phần của tâm lí đám đông. Tâm lí đám đông là phi sáng tạo; nó sống cuộc sống lê lết, nó không biết điệu vũ, không bài ca, không niềm vui; nó mang tính máy móc. Người sáng tạo không thể đi theo con đường nhiều người lui tới. Người đó phải tìm ra con đường riêng của mình, người đó phải truy tìm trong rừng rậm cuộc đời. Người đó phải đi một mình; người đó phải là người rời bỏ khỏi tâm trí đám đông, khỏi tâm trí tập thể. Tâm trí tập thể là tâm trí thấp nhất trên thế giới - ngay cả cái gọi là những kẻ ngốc cũng còn cao siêu hơn tính ngu si tập thể. Nhưng tính tập thể có cách hối lộ riêng của nó: nó kính trọng mọi người, tôn vinh mọi người nếu họ cứ nhất quyết rằng con đường của tâm trí tập thể là con đường đúng duy nhất. Trích dẫn: Chính do sự cần thiết vô cùng mà trong quá khứ, mọi người sáng tạo thuộc đủ mọi loại - hoạ sĩ, vũ công, nhạc sĩ, nhà điêu khắc - phải từ bỏ sự kính trọng. Họ phải sống một loại cuộc sống không theo khuôn phép xã hội, cuộc sống của kẻ lang thang; đó là khả năng duy nhất cho họ có tính sáng tạo. Điều này không nên như vậy nữa trong tương lai. Nếu bạn hiểu tôi, nếu bạn cảm thấy điều tôi đang nói có chân lí trong đó, thế thì trong tương lai mọi người nên sống một cách cá nhân và sẽ không có nhu cầu về cuộc sống không theo khuôn phép xã hội. Cuộc sống không theo khuôn phép xã hội là sản phẩm phụ của cuộc sống cố định, chính thống, qui ước, đứng đắn. Nỗ lực của tôi là phá huỷ tâm trí tập thể và làm cho từng cá nhân được tự do là chính bản thân mình. Thế thì không có vấn đề gì; thế thì bạn có thể sống tuỳ ý bạn muốn sống. Thực tế, nhân loại sẽ chỉ thực sự được sinh ra vào ngày cá nhân được kính trọng trong sự nổi dậy của mình. Nhân loại vẫn còn chưa được sinh ra, nó vẫn còn trong bụng mẹ. Điều bạn thấy như nhân loại chỉ là hiện tượng rất mánh khoé. Chừng nào chúng ta còn chưa đem tự do cá nhân tới cho từng người, tuyệt đối tự do cho từng người là chính bản thân mình, được tồn tại theo cách riêng của người đó… Và, tất nhiên, người đó cũng phải không can thiệp vào bất kì ai - đó là một phần của tự do. Không ai được can thiệp vào bất kì ai. Nhưng trong quá khứ mọi người đều chõ mũi vào việc của mọi người khác - ngay cả vào những điều tuyệt đối riêng tư, chẳng có liên quan gì tới xã hội cả. Chẳng hạn, bạn yêu một người đàn bà - cái gì có đó mà dính tới xã hội? Đó thuần tuý là hiện tượng cá nhân, đó không phải là chuyện của bãi chợ. Nếu hai người đồng ý gần gũi nhau trong tình yêu, xã hội không nên bước vào đó. Nhưng xã hội vẫn bước vào nó với đủ mọi trang bị, theo cách trực tiếp, theo cách gián tiếp. Cảnh sát sẽ đứng giữa những người yêu, quan toà sẽ đứng giữa những người yêu. Và nếu điều đó mà không đủ thì xã hội tạo ra một siêu cảnh sát, Thượng đế, người sẽ chăm nom bạn. Ý tưởng về Thượng đế là ý tưởng về người chuyên nhìn lén, thậm chí không cho phép bạn được riêng tư trong buồng tắm, người cứ nhìn qua lỗ khoá, quan sát điều bạn đang làm. Điều này là xấu! Tất cả các tôn giáo của thế giới đều nói Thượng đế liên tục quan sát bạn - điều này là xấu, đây là cái loại Thượng đế gì vậy? Chẳng lẽ ông ấy không có việc gì khác ngoài việc quan sát mọi người, theo dõi mọi người sao? Dường như là do thám tối thượng! Nhân loại cần mảnh đất mới - mảnh đất của tự do. Chủ nghĩa không khuôn phép xã hội là một phản ứng, một phản ứng cần thiết, nhưng nếu tầm nhìn của tôi thành công, sẽ không có chủ nghĩa không khuôn phép nữa bởi vì sẽ không có cái gọi là tâm trí tập thể cố gắng chi phối mọi người. Thế thì mọi người sẽ thấy thoải mái với chính mình. Tất nhiên, bạn phải không can thiệp vào bất kì ai - nhưng khi có liên quan tới cuộc sống của mình, bạn phải sống nó theo cách riêng của mình. Chỉ thế thì mới có sáng tạo. Sáng tạo là hương thơm của tự do cá nhân. Người sáng tạo là người có sáng suốt, người có thể thấy những điều mà không ai đã từng thấy trước đây, người có thể nghe những điều mà không ai đã từng nghe trước đây - thế thì có sáng tạo.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_082cbad7480157eef614d378ec5db507.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_082cbad7480157eef614d378ec5db507.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/15-sang-tao-khoi-nguon-suc-manh-ben-trong-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/15-sang-tao-khoi-nguon-suc-manh-ben-trong-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}