{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/duc-phat-trong-ba-lo-523.html",
    "title" : "ĐỨC PHẬT TRONG BA LÔ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Daisaku Ikeda",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI TỰA Mười chín tuổi, hết sức thất vọng vì nhận thấy mình không có khả năng chèo lái cuộc sống và hoang mang trước chiều hướng mà thế giới hiện đại dường như đang lao theo, tôi bắt đầu thực hành Đạo Phật. Đó dường như là triết lý duy nhất thừa nhận sự thần bí và kỳ diệu của vũ trụ mà không hề mâu thuẫn với quan điểm có tính khoa học, lý trí của tôi. Đạo Phật nhuộm cả vũ trụ bao la và thế giới loài người trong giá trị đích thực và tự do cao cả. Trong mười năm kể từ ngày đó, lòng yêu kính Đạo Phật của tôi ngày một sâu sắc. Có lẽ quan trọng hơn, việc thực hành Đạo Phật của cá nhân tôi đã khuấy động cuộc sống của tôi theo những cách mà trước đây tôi chẳng bao giờ có thể nghĩ tới. Theo nhiều cách, chính nhờ ơn Daisaku Ikeda mà tôi có được những tình cảm yêu kính này. Là người đứng đầu tổ chức Soka Gakkai International, tổ chức Phật Giáo của các phật tử tại gia mà tôi là thành viên, ông đã làm việc không mệt mỏi để khích lệ, khai sáng hàng triệu người trên thế giới. Tôi cùng những người bạn cư sĩ của mình niệm Nam mô Diệu pháp Liên hoa mỗi sáng và mỗi tối như một phần việc thực hành hàng ngày. Trong khi tôi chân thành khuyến khích tất cả mọi người thử cách thực hành này vì sự phát triển và lợi lạc của họ, giáo lý Đạo Phật, đặc biệt là qua sự dẫn giải của Daisaku Ikeda, bao hàm cả một thế giới những ý tưởng có thể đem lại phúc lạc to lớn cho các Phật tử cũng như những người không theo Đạo Phật nói chung. Nói cách khác, không phải vì bạn không thực hành Đạo Phật mà bạn sẽ không học được nhiều điều từ cuốn sách này. Đó là bởi, ở mức độ thực tế, Đạo Phật rất hợp lý, không hề khác biệt so với những tư duy thông thường. Tất nhiên, phần đông chúng ta đều biết rằng chúng ta không thường xuyên dùng đến tư duy thông thường của mình, rằng chúng ta không phải bao giờ cũng thấy mọi chuyện là hợp lý. Nhà khoa học tiên tiến nghiên cứu về máy tính, Marvin Minsky, có một cách giải thích rất hay về điều này. Ông nói: “Tư duy thông thường không phải là một thứ đơn giản. Thay vào đó, nó là một tập hợp khổng lồ các ý tưởng thực tế đã qua tôi luyện - của vô số những điều học được qua cuộc sống: luật lệ và ngoại lệ, sắp đặt và xu hướng, cân bằng và trở ngại. Điều đó tình cờ cũng là một cách miêu tả khá đúng về Đạo Phật.” Trong những trang tiếp theo, bạn sẽ được đọc những câu hỏi và băn khoăn của các bạn trẻ gửi đến Daisku Ikeda. Dù có những câu hỏi có vẻ đơn giản, chúng ta sẽ luôn thấy sự thông tuệ trong cách trả lời thẳng thắn của ông. Lời khuyên của ông tràn đầy sự cảm thông, khích lệ. Khi làm theo lời khuyên ấy, chúng ta sẽ dần nhận ra khả năng kiểm soát định mệnh của riêng mình. Về phần mình, tôi thấy ông đưa ra những lời khuyên thật sâu sắc về tình yêu và các mối quan hệ, điều này đã cứu tôi thoát khỏi rất nhiều điều mà 10 năm trước tôi coi đó là sự đau khổ. Một điểm thực sự quan trọng mà Ikeda liên tục nhấn mạnh là việc định hướng những thay đổi và tạo ra thế giới mới này hoàn toàn phụ thuộc vào thế hệ trẻ chúng ta. Tất cả chúng ta không chỉ vốn đã có khả năng tác động lên những thay đổi đó mà chúng ta còn có trách nhiệm phải làm điều đó một cách hiểu biết, đầy yêu thương. Nhờ có Daisaku Ikeda, tôi đã biết rằng cuộc sống được dẫn dắt theo cách nhìn của Phật Giáo có thể là một cuộc sống giàu có, thú vị và luôn luôn hạnh phúc. Và tôi nghĩ rằng đó là tất cả, sống hạnh phúc, sáng tạo và tràn đầy lòng biết ơn cuộc sống với mọi hình thức biểu hiện tuyệt vời của nó. Duncan Sheik Ca sĩ, nhạc sĩ người Mỹ</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_6808689c83034a29f4089b7674ef813b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_6808689c83034a29f4089b7674ef813b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/523-duc-phat-trong-ba-lo-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/523-duc-phat-trong-ba-lo-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}