{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/giao-duc-va-y-nghia-cua-song-879.html",
    "title" : "GIÁO DỤC VÀ Ý NGHĨA CỦA SỐNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Jiddu Krishnamurti",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Khi người ta đi khắp thế giới, người ta nhận thấy bản chất của con người giống nhau kinh ngạc, dù ở Ấn hay ở Mỹ, ở Châu âu hay Châu úc. Điều này đặc biệt đúng thực trong những trường cao đẳng hay những trường đại học. Chúng ta đang sản sinh, như thể qua một cái khuôn, một loại người mà sự quan tâm chính của họ là tìm được sự an toàn, trở thành người nào đó quan trọng, hay hưởng thụ sự vui vẻ và càng ít suy nghĩ bao nhiêu càng tốt. Sự giáo dục hiện nay khiến cho sự suy nghĩ độc lập trở nên khó khăn cực kỳ. Sự tuân phục dẫn đến sự tầm thường. Muốn khác biệt với nhóm người và muốn kháng cự lại môi trường sống không dễ dàng lắm, và thường xuyên rất nguy hiểm chừng nào chúng ta còn tôn thờ sự thành công. Sự thôi thúc để thành công, mà là sự theo đuổi của phần thưởng dù trong thế giới vật chất hay thế giới tạm gọi là tinh thần, sự tìm kiếm cho an toàn bên trong hay bên ngoài, sự ham muốn cho thanh thản - toàn qui trình này bóp nghẹt sự bất mãn, kết thúc tánh tự phát và nuôi dưỡng sự sợ hãi; và sự sợ hãi khóa chặt sự hiểu rõ thông minh về sống. Cùng tuổi tác gia tăng, sự chai lì của cái trí và quả tim bắt đầu xảy ra. Khi tìm kiếm sự thanh thản, thông thường chúng ta tìm được một góc yên tĩnh trong sống nơi có sự xung đột tối thiểu, và sau đó chúng ta sợ hãi ra khỏi nơi trú ẩn đó. Sự sợ hãi của sống này, sự sợ hãi của đấu tranh và của trải nghiệm mới này, giết chết tinh thần mạo hiểm trong chúng ta; toàn sự nuôi nấng và giáo dục của chúng ta đã khiến cho chúng ta sợ hãi khác biệt với người hàng xóm của chúng ta, sợ hãi suy nghĩ trái ngược với khuôn mẫu được thiết lập của xã hội, với sự kính trọng giả dối của uy quyền và truyền thống. May mắn thay, có một ít người nghiêm túc, sẵn lòng thâm nhập những vấn đề của con người mà không có thành kiến của lệch phải hay lệch trái; nhưng đa số chúng ta đều không có tinh thần thực sự của bất mãn, của phản kháng. Khi chúng ta nhượng bộ một cách không hiểu rõ đối với môi trường sống, bất kỳ tinh thần của phản kháng nào mà có lẽ chúng ta đã có đều nguội dần, và chẳng mấy chốc những trách nhiệm của chúng ta kết thúc nó. Sự phản kháng thuộc hai loại: có sự phản kháng bạo lực, mà là phản ứng thuần túy, mà không có sự hiểu rõ, chống lại trật tự đang tồn tại; và có sự phản kháng sâu thẳm thuộc tâm lý của thông minh. Có nhiều người phản kháng những đạo đức đã được thiết lập nhưng lại rơi vào những đạo đức mới, những ảo tưởng thêm nữa và những tự buông thả lén lút. Điều gì thông thường xảy ra là, chúng ta rời khỏi một nhóm người hay một bộ những lý tưởng và tham gia vào một nhóm người khác, bắt đầu những lý tưởng khác, thế là tạo ra một khuôn mẫu mới của sự suy nghĩ mà chúng ta sẽ phải phản kháng nữa. Phản ứng chỉ nuôi dưỡng đối nghịch, và đổi mới cần đổi mới thêm nữa. Nhưng có một phản kháng thông minh, mà không là phản ứng, và hiện diện cùng sự hiểu rõ về chính mình qua nhận biết được suy nghĩ và cảm thấy riêng của người ta. Chỉ khi nào chúng ta đối diện sự trải nghiệm khi nó xảy ra và không lẩn tránh sự nhiễu loạn thì chúng ta mới duy trì sự thông minh được thức dậy cao độ, và sự thông minh được thức dậy cao độ là năng lực trực giác, mà là sự hướng dẫn trung thực duy nhất trong sống. Lúc này, ý nghĩa của sống là gì? Chúng ta đang sống và đấu tranh cho cái gì? Nếu chúng ta đang được giáo dục chỉ để đạt được sự khác biệt, để có một việc làm tốt hơn, để có khả năng hơn, để có chi phối hơn vào những người khác, vậy thì những sống của chúng ta sẽ trở nên nông cạn và trống rỗng. Nếu chúng ta đang được giáo dục chỉ để là những người khoa học, những học giả trung thành với những quyển sách, hay những người chuyên môn nghiện ngập sự hiểu biết, vậy thì chúng ta sẽ đang đóng góp cho sự thoái hóa và đau khổ của thế giới. Mặc dù có một ý nghĩa bao quát và rộng rãi hơn đối với sống, sự giáo dục của chúng ta có giá trị gì nếu chúng ta không bao giờ khám phá về sống? Chúng ta có lẽ được giáo dục nhiều, nhưng nếu chúng ta không có sự hợp nhất sâu thẳm của sự suy nghĩ và cảm thấy, những sống của chúng ta đều không trọn vẹn, mâu thuẫn và bị xé nát bởi nhiều sợ hãi; và chừng nào sự giáo dục còn không sáng tạo một tầm nhìn hợp nhất của sống, nó chẳng có ý nghĩa bao nhiêu.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_d4a22af537f798a2290049fd910aa6e7.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_d4a22af537f798a2290049fd910aa6e7.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/879-giao-duc-va-y-nghia-cua-song-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/879-giao-duc-va-y-nghia-cua-song-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}