{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/quang-di-ganh-lo-va-vui-song-387.html",
    "title" : "QUẲNG ĐI GÁNH LO VÀ VUI SỐNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Dale Carnegie",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>MỤC LỤC: Vài lời thưa trước TỰA I. NHỮNG PHƯƠNG PHÁP CĂN BẢN ĐỂ DIỆT LO 1. Đắc nhất nhật quá nhất nhật 2. Một cách thần hiệu để giải quyết những vấn đề rắc rối 3. Giết ta bằng cái ưu sầu Quy tắc 1 Quy tắc 2 Quy tắc 3 II. NHỮNG THUẬT CĂN BẢN ĐỂ PHÂN TÍCH NHỮNG VẤN ĐỀ RẮC RỐI 4. Làm sao phân tích và giải quyết những vấn đề rắc rối 5. Làm sao trừ được 50% lo lắng về công việc làm ăn của chúng ta? TÓM TẮT PHẦN II Quy tắc 1 Quy tắc 2 Quy tắc 3 Quy tắc 4 Chín lời khuyên để đọc cuốn sách này cho có lợi nhiều hơn Tóm tắt III. DIỆT TẬT ƯU PHIỀN ĐI ĐỪNG ĐỂ NÓ DIỆT TA 6. Khuyên ai chớ có ngồi rồi 7. Đời người ngắn lắm ai ơi! 8. Một định lệ diệt được nhiều lo lắng 9. Đã không tránh được thì nhận đi 10. \"Tốp\" lo lại 11. Đừng mất công cưa vụn mạt cưa IV. BẢY CÁCH LUYỆN TINH THẦN ĐỂ ĐƯỢC THẢNH THƠI VÀ HOAN HỈ 12. Một câu đủ thay đổi đời bạn 13. Hiềm thù rất tai hại và bắt ta trả một giá rất đắt 14. Nếu bạn làm đúng theo đây thì sẽ không bao giờ còn buồn vì lòng bạc bẽo của người đời 15. Bạn có chịu đổi cái bạn có để lấy một triệu Mỹ kim không? 16. Ta là ai? 17. Định mệnh chỉ cho ta một trái chanh hãy làm thành một ly nước chanh ngon ngọt 18. Làm sao trị được bệnh u uất trong hai tuần TÓM TẮT PHẦN IV Quy tắc 1 Quy tắc 2 Quy tắc 3 Quy tắc 4 Quy tắc 5 Quy tắc 6 Quy tắc 7 V. HOÀNG KIM QUI TẮC ĐỂ THẮNG ƯU TƯ 19. Song thân tôi đã thắng ưu tư các nào? 20. Không ai đá đồ chó chết cả 21. Hãy gác những lời chỉ trích ra ngoài tai 22. Những sai lầm của tôi TÓM TẮT PHẦN V Làm sao khỏi buồn bực về những lời chỉ trích VI. SÁU CÁCH TRÁNH MỆT VÀ ƯU TƯ ĐỂ BẢO TOÀN NGHỊ LỰC VÀ CAN ĐẢM 23. Ảnh hưởng tai hại của sự mệt mỏi 24. Tại sao ta mệt và làm sao cho hết mệt 25. Các bà nội trợ hãy tránh mệt mỏi để được trẻ mãi 1) Đừng bới móc tính xấu của người 2) Nên săn sóc đến người láng giềng 3) Trước khi đi ngủ, hãy lập chương trình làm việc hôm sau 4) Sau cùng nên tránh mệt nhọc và bực dọc 26. Bốn tập quán giúp bạn khỏi mệt và khỏi ưu phiền khi làm việc Tập quán 1: Đừng để trên bàn một thứ giấy tờ gì hết, trừ những giấy tờ liên quan tới vấn đề bạn đương xét Tập quán 2: Việc quan trọng và gấp thì làm trước Tập quán 3: Khi gặp một vấn đề, nếu có đủ sự kiện giải quyết rồi thì phải giải quyết ngay đi, đừng hẹn tới mai Tập quán 4: Học tổ chức, trao bớt quyền hành cho người dưới để có thì giờ chỉ huy, kiểm soát 27. Làm sao diệt nỗi buồn chán làm ta mệt nhọc, ưu tư và uất hận 28. Bạn không ngủ được ư? Đừng khổ trí vì vậy! TÓM TẮT PHẦN VI Quy tắc 1: Phải nghỉ trước khi mệt Quy tắc 2: Tập xả hơi ngay trong khi làm việc Quy tắc 3: Nếu bạn là một người nội trợ thì tập cách nghỉ ngơi ở nhà để giữ gìn sức khỏe và vẻ trẻ đẹp Quy tắc 4: Tập bốn thói quen sau này trong khi làm việc Quy tắc 5: Hăng hái làm việc thì sẽ không thấy lo lắng và mệt nhọc nữa Quy tắc 6: Nhớ rằng không có người nào chết vì thiếu ngủ hết. Sự lo lắng về mất ngủ làm hại sức khỏe hơn là sự mất ngủ VII. LỰA NGHỀ NÀO THÀNH CÔNG VÀ MÃN NGUYỆN 29. Một quyết định quan trọng nhất trong đời bạn VIII. LÀM SAO BỚT LO VỀ TÀI CHÁNH 30. Bảy chục phần trăm nỗi lo của ta... Quy tắc 1: Ghi những chi tiêu vào sổ Quy tắc 2: Lập ngân sách thiệt đúng với những nhu cầu của bạn, như quần áo phải cắt khít với thân thể bạn vậy Quy tắc 3: Tiêu tiền một cách khôn ngoan Quy tắc 4: Đừng để cho chứng nhức đầu tăng theo lợi tức Quy tắc 5: Nếu phải vay thì rán có cái gì để đảm bảo Quy tắc 6: Bảo hiểm về bệnh tật, hoả hoạn và tai nạn bất thường khác Quy tắc 7: Đừng cho vợ con lãnh tột một lần số tiền bảo hiểm sinh mạng của bạn Quy tắc 8: Dạy cho con biết giá trị của đồng tiền Quy tắc 9: Nếu cần, bạn nên làm thêm để kiếm phụ bổng Quy tắc 10: Đừng bao giờ đánh bạc hết Quy tắc 11: Nếu không làm sao cho tài chánh khá hơn được thì thôi, cũng cứ vui vẻ đi, đừng đầy đoạ tấm thân mà uất ức về một tình cảnh không thể thay đổi được</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-08-15",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_4e9689ce001e2effad8115ff2b730d7e.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_4e9689ce001e2effad8115ff2b730d7e.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/387-quang-di-ganh-lo-va-vui-song-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/387-quang-di-ganh-lo-va-vui-song-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}