{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/vi-uoc-mo-ngai-gi-doc-can-tam-suc-13508.html",
    "title" : "VÌ ƯỚC MƠ NGẠI GÌ DỐC CẠN TÂM SỨC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Mễ Lạp",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Khi bạn có tiền trong tay, chỉ có bạn quên mất mình là ai. Nhưng…Khi bạn không có đồng nào, cả thế giới sẽ quên đi bạn là ai. Đó là cuộc sống! Vì cuộc sống quá phũ phàng nên không ai quan tâm đến niềm vui nỗi đau của bạn đâu. Bạn có ước mơ thì cứ làm, có hoài bão hãy cứ thực hiện. Ước mơ không như mặt trời đều mọc mỗi ngày, bạn hãy tận dụng khi còn khỏe - trẻ dốc cạn tâm sức cho nó. Cuốn sách “Vì Ước Mơ Ngại Gì Dốc Cạn Tâm Sức” sẽ giúp bạn thức tỉnh và biết đâu bạn lại tìm ra được ước mơ và theo đuổi nó tới cùng. #### Công thức để thành công: Hãy là mình với phiên bản vượt trội hơn mỗi ngày Bên cạnh bạn có những người rất quan trọng nhưng bạn là ai lại quan trọng hơn nhiều. Chỉ bạn mới hiểu bản thân đang ở đâu và muốn gì. Mỗi sáng thức giấc phải thấy mình đang tốt hơn hôm qua. Đừng trì trệ và tạm hoãn những ước mơ. Cuốn sách này dành cho bạn những người đang lưng chừng 20+, lơ lửng giữa việc nên an yên sống qua ngày hay dốc cạn tâm sức để được là chính mình. Những trang sách rất “đời” về ước mơ, chinh phục mục tiêu, tình yêu, gia đình…. đó là những khúc quanh bạn phải cua. Nhưng cua có lụa hay không tùy thuốc vào trải nghiệm của bạn. Với giọng văn tâm tình rất cuốn hút, như thủ thỉ với bạn rằng: Thế giới ngoài kia không ai giống cuộc đời của bạn nên hãy lắng nghe cơ thể và sống cuộc đời của mình một cách trọn vẹn nhất. Trích dẫn: “Cắm hoa, nấu ăn, đọc sách, học tiếng Anh không cần biết sở thích như thế nào, cũng đều cần bạn thật kiên trì. Cảm xúc dù sao cũng cần có nơi giải tỏa. Học thêm một điều gì đó cũng giống như mở thêm một cánh cửa cho bản thân. Mối quan hệ với những người bạn mới sẽ là gia vị cần có cho cuộc sống của bạn. Năm hai mươi tuổi chúng ta có lẽ cảm thấy ăn rồi uống, dạo phố xem phim vui hơn. Nhưn đợi đến lúc ba mươi tuổi bạn sẽ phát hiện ra, những người vợ khéo tay tinh tế trong một gia đình êm ấm. Những người đồng nghiệp có thể làm ra những chiếc bánh ngọt tinh xảo thơm ngon, hình ảnh những người mẹ cùng con đọc sách, vẽ vời trong những ngày nắng dịu càng thanh nhã, càng ngọt ngào hơn.”</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_1a47013c8b88e3db40256a71fc43dd0d.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_1a47013c8b88e3db40256a71fc43dd0d.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13508-vi-uoc-mo-ngai-gi-doc-can-tam-suc-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13508-vi-uoc-mo-ngai-gi-doc-can-tam-suc-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}