{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/hanh-trinh-ve-phuong-dong-72.html",
    "title" : "HÀNH TRÌNH VỀ PHƯƠNG ĐÔNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyên Phong",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời mở đầu Trong cuộc sống vội vã, quay cuồng hiện tại, nhiều người đã mất đi niềm tin. Họ quan niệm rằng sống để thụ hưởng, thoả mãn các nhu cầu vật chất vì chết là hết. Không có Thượng đế hay một quyền năng siêu phàm gì hết. Các đây không lâu, một tờ báo lớn tại Hoa kỳ đã tuyên bố, “Thượng đế đã chết!” Tác giả bài báo công khai thách đố mọi người đưa ra bằng chứng rằng Thượng đế còn sống. Dĩ nhiên, bài báo đó tạo nên một cuộc bàn cãi rất sôi nổi. Một nhà thiên văn học tại trung tâm nghiên cứu Palomar cũng cho biết, “Tôi đã dùng kính viễn vọng tối tân nhất, có thể quan sát các tinh tú xa trái đất hàng triệu năm ánh sáng mà nào có thấy thiên đường hay thượng đế cư ngụ nơi nào?” Sự ngông cuồng của khoa học thực nghiệm càng ngày càng đi đến chỗ quá trớn, thách đố tất cả mọi sự. Tuy nhiên, trong lúc khoa học đang tự hào có thể chứng minh, giải thích tất cả mọi sự, thì một sự kiện xảy ra: Một phái đoàn ngoại giao do Tiểu vương Ranjit Singh cầm đầu sang thăm viếng nước Anh. Trong buổi viếng thăm đại học Oxford, vua Ranjit đã sai một đạo sĩ biểu diễn. Vị đạo sĩ này đã làm đảo lộn quan niệm khoa học lúc bấy giờ. Không những ông ta có thể uống tất cả mọi chất hoá học, kể cả những chất cường toan cực mạnh mà không hề hấn gì, ông ta còn nhịn thở hàng giờ đồng hồ dưới đáy một hồ nước. Sau khi để một phái đoàn y sĩ do bác sĩ Sir Claude Wade khám nghiệm, ông ta còn chui vào một quan tài để bị chôn sống trong suốt 48 ngày. Khi được đào lên, ông ta vẫn sống như thường. Đạo sĩ còn biểu diễn nhiều việc lạ lùng, dưới sự kiểm chứng nghiêm khắc của các khoa học gia. Điều này gây sôi nổi dư luận lúc đó. Hội Khoa Học Hoàng Gia đã phải triệu tập một uỷ ban để điều tra những hiện tượng này. Một phái đoàn gồm nhiều khoa học gia tên tuổi được chỉ thị sang Ấn độ quan sát, sưu tầm, tường trình và giải thích những sự kiện huyền bí. Phái đoàn khoa học đã đặt ra những tiêu chuẩn rõ rệt để giúp họ quan sát với một tinh thần khoa học tuyệt đối. Không chấp nhận bất cứ một điều gì nếu không có sự giải thích rõ ràng, hợp lý. Để soạn thảo bản tường trình, mỗi khoa học gia trong phái đoàn phải tự mình ghi nhận những điều mắt thấy, tai nghe vào sổ tay cá nhân. Sau đó, tất cả cùng nhau so sánh chi tiết và kiểm chứng cẩn thận. Chỉ khi nào tất cả đều đồng ý thì điều đó mới được ghi nhận vào biên bản chính. Điều này đặt ra để bảo đảm cho sự chính xác, không thành kiến đến mức tối đa. Tất cả những điều gì xảy ra mà không có sự giải thích khoa học, hợp lý đều bị loại bỏ. Khi ra đi, họ không mấy tin tưởng nhưng khi trở về, họ đều đổi khác. Giáo sư Spalding đã cho biết, “Phương Đông có những chân lý quan trọng đáng để cho người Tây phương nghiên cứu, học hỏi. Đã đến lúc người Tây phương phải quay về Đông phương để trở về với quê hương tinh thần.” Điều đáng tiếc là sự trở về của phái đoàn đã gặp nhiều chống đối mãnh liệt từ một dư luận quần chúng đầy thành kiến hẹp hòi. Các khoa học gia bị bắt buộc phải từ chức, không được tuyên bố thêm về những điều chứng kiến. Sau đó ít lâu, trưởng phái đoàn, giáo sư Spalding đã cho xuất bản bộ sách, “Life and teachings of Masters of the East” và nó đã gây ra một dư luận hết sức sôi nổi. Người ta vội tìm đến những người trong phái đoàn, thì được biết họ đã rời bỏ Âu châu để sống đời tu sĩ trong dãy tuyết sơn. Tuy thế, ảnh hưởng cuốn sách này đã tạo hứng khởi cho nhiều người khác trở qua Ấn độ để kiểm chứng những điều ghi nhận của phái đoàn. Thiên ký sự của Sir Walter Blake đăng trên tờ London Scientific cũng như loạt điều tra của ký giả Paul Bruton, Max Muller đã vén lên tấm màn huyền bí của Đông phương và xác nhận giá trị cuộc nghiên cứu này. Ấn độ là xứ có rất nhiều tôn giáo. Tôn giáo gắn liền với đời sống và trở nên một động lực rất mạnh làm chủ mọi sinh hoạt người dân xứ này. Người Ấn thường tự hào rằng văn hoá của họ là một thứ văn minh tôn giáo và dân xứ này được thừa hưởng một kho tàng minh triết thiêng liêng không đâu có. Vì thế Hội Khoa Học Hoàng Gia đã bảo trợ cho phái đoàn đến Ấn độ để nghiên cứu những hiện tượng huyền bí này. Tuy nhiên, sau hai năm du hành khắp Ấn độ từ Bombay đến Calcutta, thăm viếng hàng trăm đền đài, tiếp xúc với hàng ngàn giáo sĩ, đạo sĩ nổi tiếng, phái đoàn vẫn không thoả mãn hay học hỏi điều gì mới lạ. Phần lớn các giáo sĩ chỉ lập đi lập lại những điều đã ghi chép trong kinh điển, thêm thắt vào đó những mê tín dị đoan, thần thánh hoá huyền thoại để đề cao văn hoá xứ họ. Đa số tu sĩ đều khoe khoang các địa vị, chức tước họ đã đạt. Vì không có một tiêu chuẩn nào để xác định các đạo quả, ai cũng xưng là hiền triết (Rishi), sư tổ (Guru), hay đại đức (Swami), thậm chí có người xưng là thánh nhân giáng thế (Bhagwan). Ấn độ giáo (Hinduism) không có một chương trình đào tạo tu sĩ như Thiên chúa giáo, bất cứ ai cũng có thể vỗ ngực xưng danh, ai cũng là tu sĩ được nếu y cạo đầu, mặc áo tu hành, xưng danh tước, địa vị để lôi cuốn tín đồ. Ấn giáo không phải một tôn giáo thuần nhất, mà có hàng ngàn tông phái khác nhau, mỗi tông phái lại chia làm nhiều hệ phái độc lập chứ không hề có một tổ chức hàng dọc như các tôn giáo Âu châu. Các giáo sĩ mạnh ai nấy giải thích kinh điển theo sự hiểu biết của họ. Phần lớn cố tình giảng dạy những điều có lợi cho họ nhất, ngoài ra họ còn tụ họp để phong chức tước lẫn nhau hay chống đối một nhóm khác. Sự tranh luận tôn giáo là điều xảy ra rất thường, nhóm nào cũng tự nhận họ mới là chính thống, mới là đúng với giáo lý của thượng đế. Do đó, cuộc nghiên cứu tôn giáo của phái đoàn không mang lại một kết quả mong ước, nhiều lúc mọi người thấy lạc lõng, rồi rắm không biết đâu là đúng, là sai. Hội Khoa Học Hoàng Gia chỉ thị việc nghiên cứu phải đặt căn bản trên nền tảng khoa học, hợp lý nhưng lấy tiêu chuẩn này áp dụng sẽ gặp nhiều trở ngại vì văn hoá Ấn độ và Âu châu khác hẳn nhau. Người dân xứ này chấp nhận các tông phái như một điều hiển nhiên, không ai chất vấn khả năng các giáo sĩ hay suy xét xem lời tuyên bố của họ có hợp lý hay không? Họ sùng tín một cách nhiệt thành, một cách vô cùng chịu đựng. Thất vọng về cuộc du khảo không mang lại kết quả như ý muốn, giáo sư Spalding một mình lang thang đi dạo trong thành Benares. Giữa rừng người hỗn tạp ồn ào, một thuật sĩ cởi trần đang phùng má thổi kèn gọi rắn. Một con rắn hổ to lớn nằm trong sọt ngửng cổ lên cao, phun phì phì. Tiếng kèn lên bỗng xuống trầm, con rắn cũng lắc lư, nghiêng ngã. Đám đông xúm lại xì xầm coi bộ khâm phục lắm. Nếu họ hiểu con rắn đã bị bẻ răng, nuôi bằng bả á phiện và được luyện tập cẩn thận… Khắp xứ ấn, các trò bịp bợm này diễn ra không biết bao nhiêu lần trong ngày, nó sẽ kết thúc khi một vài tên “cò mồi” đứng trong đám đông vỗ tay, ném tiền vào rổ, và khuyến khích dân chúng ném theo… Đang mãi mê suy nghĩ, Spalding bỗng thấy một người Ấn to lớn, phong độ khác thường chăm chú nhìn ông mỉm cười. Người Ấn lễ phép cúi đầu chào bằng một thứ tiếng Anh hết sức đúng giọng, ông cũng đáp lễ lại. Câu chuyện dần dần trở nên thân mật, Spalding bèn lên tiếng hỏi người bạn mới quen nghĩ sao về những trò bịp bợm này. Người Ấn trả lời: - Các vị minh sư đâu có cư ngụ trong đền thờ lộng lẫy, họ đâu in danh thiếp với các chức tước, địa vị to lớn, trọng vọng. Họ đâu cần phải quảng cáo các quyền năng, đạo quả hoặc in tên trong điện thoại niên giám. Một vị minh sư không nhất thiết phải có đông đệ tử, muốn tìm gặp họ phải biết phân biệt. Các đạo sĩ mà ông đã gặp, sở dĩ nổi tiếng có đông giáo đồ vì họ biết thu tập đệ tử qua các hình thức quảng cáo, biết hứa hẹn những điều giáo đồ muốn nghe, họ chả dạy điều gì ngoài một số “từ chương” trong kinh sách. Điều này một người thông minh có thể tự đọc sách, nghiên cứu lấy. Phải chăng ông thất vọng vì các đạo sĩ ông đã gặp chưa từng có các kinh nghiệm tâm linh?” Giáo sư Spalding ngạc nhiên: - Tại sao ông biết rõ như thế? Người Ấn mỉm cười: - Các ông đã bàn cãi với nhau rằng cuối tháng này, nếu không thu thập thêm điều gì mới lạ, phái đoàn sẽ trở về Âu châu và kết luận rằng Á châu chả có điều gì đáng học hỏi. Giai thoại về các bậc hiền triết, thánh nhân chỉ là những huyền thoại để tô điểm cho vẻ huyền bí Á châu. Giaó sư Spalding mất bình tĩnh: - Nhưng tại sao ông lại biết những điều này? Chúng tôi vừa bàn định với nhau như thế, ngay trong phái đoàn còn có nhiều người chưa rõ kia mà? Người Ấn nở một nụ cười bí mật và thong thả nhấn mạnh: - Ông bạn thân mến, tư tưởng có một sức mạnh thần giao vượt khỏi thời gian và không gian. Thái độ của ông bạn là lý do mà hôm nay tôi đến đây để chuyển giao một thông điệp ngắn ngủi, chắc hẳn ông bạn rất thuộc thánh kinh, “Hãy gõ cửa, rồi cửa sẽ mở. Hãy tìm rồi sẽ gặp”. Đó là thông điệp của một vị chân sư nhờ tôi chuyển giao.” Sự kiện người Ấn đứng giữa chợ Benares nhắc đến một câu trong Kinh thánh làm giáo sư Spalding ngây ngất như say vừa tỉnh. Toàn thân ông như rung động bởi một luồng điện cao thế. Ông lắp bắp: - Nhưng làm sao chúng tôi biết các ngài ở đâu mà tìm? Chúng tôi đã bỏ ra suốt hai năm trời đi gần hết các đô thi, làng mạc xứ Ấn… Người Ấn nghiêm nghị trả lời: - Hãy đến Rishikesh, một thị trấn bao phủ bởi dẫy Hy Mã Lạp Sơn, các ông sẽ gặp những đạo sĩ hoàn toàn khác hẳn những người đã gặp. Những đạo sĩ này chỉ sống trong các túp lều sơ sài, hoặc ngồi thiền trong các động đá. Họ ăn rất ít và chỉ cầu nguyện. Tôn giáo đối với họ cần thiết như hơi thở. Đó mới là những người dành trọn cuộc đời cho sự đi tìm chân lý. Một số người đã thắng đoạt thiên nhiên và chinh phục được các sức mạnh vô hình ẩn tàng trong trời đất… Nếu các ông muốn nghiên cứu về các quyền năng, phép tắc thần thông thì các ông sẽ không thất vọng. Người Ấn im lặng một lúc và nhìn thẳng vào mặt giáo sư Spalding: - Nhưng nếu các ông muốn đi xa hơn nữa, để tìm gặp các đấng chấn sư (Rishi) thì các ông còn mất nhiều thời gian nữa… Giaó sư Spalding thắc mắc: - Ông vừa dùng danh từ Chân sư, vậy chứ Chân sư (Rishi) và đạo sĩ (Yogi) khác nhau thế nào? - Nếu ông tin ở thuyết tiến hoá của Darwin, thì tôi xin tóm tắt: “sự tiến hoá của linh hồn đi song đôi với thể xác. Chân sư là một người đã tiến rất xa trên mức thang tiến hoá; trong khi đạo sĩ chỉ mới bắt đầu…” - Như thế thì các vị chân sư có thể làm các phép lạ được chứ? Người Ấn mỉm cười khẽ lắc đầu: - Chắc chắn như thế, nhưng phép thuật thần thông đâu phải mục đích tối hậu của con đường đạo. Nó chỉ là kết quả tự nhiên do sự tập trung tư tưởng và ý chí. Đối với các bậc chân sư, sử dụng phép thuật là điều ít khi nào các ngài phải làm. Mục đích của con đường đạo là Gỉai Thoát, là trở nên toàn thiện như những đấng cao cả mà đức Jesus là một. Giáo sư Spalding cãi: - Nhưng chúa Jesus đã từng làm các phép lạ. Người Ấn bật cười trả lời: - Ông bạn thân mến, bạn nghĩ rằng chúa Jesus làm vậy vào mục đích khoe khoang hay sao? Không bao giờ, đó chỉ là những phương tiện để cảm hoá những người dân hiền lành, chất phác và đem lại cho họ một đức tin mà thôi. Một lần nữa, người Ấn lạ lùng này lại nói về một đấng giáo chủ mà hầu như mọi người Tây phương đều biết đến. Giáo sư Spalding suy nghĩ và hỏi: - Thế tại sao các đấng Chân sư không xuất hiện dạy dỗ quần chúng? Người Ấn nghiêm nghị: - Ông nghĩ rằng các ngài sẽ tuyên bố cho người đời biết mình là ai chăng? Nếu đức Phật hay đấng “Christ” hiện ra tuyên bố các giáo điều, liệu ông có chịu tin không? Có lẽ các ngài phải biểu diễn các phép thần thông như đi trên mặt nước hay biến ra hàng ngàn ổ bánh mì cho dân chúng thì các ông mới tin sao? Điều này chắc rồi cũng sẽ có một số đạo sĩ Hắc đạo biễu diễn để lôi cuốn tín đồ nhưng các đấng cao cả đâu có làm thế phải không ông bạn? - Nhưng….nhưng các ngài sống ẩn dật như thế có lợi gì cho thế gian đâu? Người Ấn mỉm cười: - Vì không biết rõ các ngài nên thế gian không thể xét đoán các ngài một cách đứng đắn. Ai bảo rằng các ngài không giúp ích gì cho nhân loại? Nếu tôi quả quyết rằng đấng “Christ” vẫn thường xuất hiện và vẫn giúp đỡ nhân loại không ngừng thì ông có tin không? Có lẽ ông sẽ đòi hỏi một bằng chứng, một hình ảnh hoặc một cái gì có thể chứng minh được. Bạn thân mến, những tư tưởng sâu xa của các đấng cao cả không dễ gì chúng ta hiểu thấu. Có lẽ câu trả lời giản dị nhất là các ngài phụng sự thế gian một cách âm thầm, lặng lẽ bằng cách phóng ra các tư tưởng yêu thương, bác ái, tốt lành mà sức mạnh có thể vượt thời gian và không gian. Tuy mắt ta không trông thấy nhưng hiệu lực của nó vô cùng mạnh mẽ. Khi xưa, nhân loại còn ấu trĩ nên các ngài đã xuất hiện để đặt một nền móng, căn bản, hướng dẫn loài người. Đến nay, nhân loại đã ít nhiều trưởng thành và phải tự lập, sử dụng khả năng của mình, chịu trách nhiệm về những việc họ làm. Giáo sư Spalding suy nghĩ và hỏi: - Lúc nãy bạn nói rằng có một vị chân sư nhờ bạn chuyển giao một thông điệp cho chúng tôi. Bạn có thể cho tôi biết địa chỉ của ngài được không? - Bạn thân mến, tất cả đều do Nhân Duyên, đến khi nào đủ duyên bạn sẽ gặp các ngài. Nói xong, người Ấn độ cúi đầu chào và biến mất trong đám người đông đúc, ồn ào giữa ngôi chợ thành phố Benares</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-08-15",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_9f9d703082a85895b5c5a0a50a743e39.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_9f9d703082a85895b5c5a0a50a743e39.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/72-hanh-trinh-ve-phuong-dong-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/72-hanh-trinh-ve-phuong-dong-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}