{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/hay-co-ly-tri-de-nhan-biet-337.html",
    "title" : "HÃY CÓ LÝ TRÍ ĐỂ NHẬN BIẾT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "N/A",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Ai cũng biết SỨC KHỎE (SK) là thứ quí nhất. Vậy giữ gìn và phục hồi SK như thế nào cho tốt? Câu trả lời vô cùng đơn giản: chẳng cần phải tìm linh đan thần dược, chỉ cần bạn có nghị lực và mong muốn hiểu biết thì bạn sẽ được cứu sống bằng chính những hiểu biết và nghị lực của mình. Hãy đến cơ sở THỰC DƯỠNG số 1 của Hà nội: Hẻm 2 ngach 103 ngõ Thái Thịnh 1 Hà Nội (tấm biển GẠO LƯT sẽ chỉ dẫn cho bạn) để được tư vấn, hướng dẫn và nhất là để tìm đọc từ A đến Z những kiến thức đã được chọn lọc về Khoa học giữ gìn và phục hồi sức khỏe, điều mà y học chính thống không có mà cũng không muốn có để cho bạn biết.Và nếu bạn để ý thấy dòng khách hàng đủ các lứa tuổi ở Hà Nội và từ các tỉnh xa, có cả người nước ngoài và có những người mua hàng để gửi ra nước ngoài, nhất là tầng lớp tri thức, kể cả các nhân viên y tế đến đây mua sách, mua thực phấm sạch thì bạn sẽ thấy sức thuyết phục và tác dụng của phương pháp chữa bệnh bằng THỰC DƯỠNG đã đi vào thực tiễn như thế nào! Duyên lành đã đưa tôi đến với cửa hàng một cách tình cờ từ hơn 5 năm nay, thời gian đã đủ để tôi khẳng định: THỰC DƯỠNG đã cho tôi một lối sống đúng. Nhờ nó mà ốm đau đã lâu không là vấn đề đối với gia đình tôi. Điều kỳ diệu là nó làm cho đời sống của ta trở lên giản dị, tâm hồn ta trở lên mạnh mẽ, đầy yêu thương và chứa chan một niềm biết ơn, trí óc trở lên sáng suốt, nhạy bén. Ta tìm thấy sức mạnh tiềm ẩn bên trong ta để vượt qua những tai ương mà đời thường mang đến.Ta muốn chia sẻ hạnh phúc này đến đồng loại của mình. Đó là lý do vì sao tôi muốn viết quyển sách này. Tôi muốn nói: mọi người ơi, hãy đến đây, hãy mắt thấy tai nghe, hãy đọc và hãy suy ngẫm, hãy tìm ra nguyên nhân và hãy sửa chữa, hãy sống theo thiên nhiên, hãy phục hồi lại sức khỏe đã mất và đang sẽ mất cho chính mình và cho các thế hệ mai sau. Bằng quyển sách nhỏ này, tôi muốn quảng bá, dẫn dụ mọi người hãy đến với THỰC DƯỠNG để được thụ hưởng những phước báu mà nó mang lại, nhất là những người đang mắc bệnh nan y, những người bệnh nghèo không có đủ tiền để theo đuổi chế độ của bệnh viện và nếu có cố gắng theo đuổi thì cũng chỉ là hành xác những ngày cuối cùng của cuộc đời và làm khánh kiệt thêm kinh tế của gia đình, những người tưởng rằng mình không thể tránh được dao mổ và sẽ phải suốt đời gắn bó với dược phẩm. Đến với THỰC DƯỠNG, bạn sẽ nhổ tận gốc rễ căn bệnh của mình bằng cách thay đổi thói quen ăn uống, bạn sẽ hiểu được chính mình và làm bác sĩ của mình. Bạn hãy tự cứu mình, đừng trao tính mạng và tiền bạc của mình vào tay người khác, và rồi kết thúc bằng sự ngậm ngùi thoáng qua của người đời khi nghe tin bạn đã trở về với cát bụi. Tại sao bạn lại từ chối bàn tay đưa ra với bạn, bạn có gì để mất? Theo THỰC DƯỠNG bạn chỉ mất đi sự ngu dốt, bất lực và mất đi những căn bệnh sớm muộn cũng dẫn tới tử vong! Và bạn sẽ được sức khỏe toàn vẹn, trí tuệ minh mẫn, tâm hồn lành mạnh bằng một cái giá đơn giản mà bạn sẽ thực hiện. Nhưng, như tôi đã viết ở trên, bạn sẽ phải hiểu đúng và có một quyết tâm cao để thực hành nó. Vậy THỰC DƯỠNG tuyệt vời như vậy mà sao nó không được y học chính thống phổ biến để mang lại lợi ích cho toàn loài? Xin thưa: Với trí thông minh và thói tham ăn, ham hưởng lạc của mình, loài người đã lạc lối quá xa, cái này là hệ lụy của cái kia, trong một xã hội càng ngày càng đông đúc, con người đang tự đưa đầu vào thòng lọng do chính mình tạo ra, con người đang trở thành thụ động bởi các thành tựu của nền văn minh đi ngược thiên nhiên mà cứ tưởng là mình đang hưởng thụ. Vả lại nếu THỰC DƯỠNG trở thành phổ cập thì nền tảng của xã hội văn minh trên thế giới này sẽ thay đổi hoàn toàn!!!(Bạn bè tôi thường nói: cứ sống như nhà mày thì các bác sĩ, các nhà thuốc phá sản hết). Tình hình đã nguy cấp lắm rồi, ngày nay những câu chuyện về người này bị ung thư, người kia bị đột quỵ đã trở thành như cơm bữa, còn máu mỡ, tiểu đường, huyết áp cao, đau gan, đau dạ dày, sỏi thận, sỏi mật, thoái hóa xương cốt, mất ngủ…đã trở thành bạn đồng hành của mọi người, các bệnh viện đều đông nghẹt.Ta vừa gặp mặt một người bạn, vừa hàn huyên về công việc, thất bại, thành công…, hôm nay đã nghe tin bạn bị bạo bệnh lìa đời. Ở tuổi 50 tôi đã có nhiều người quen, người bạn đã ra đi như vậy, tôi tự giận mình là sao không đủ duyên và nhẫn để thuyết phục người ta biết đến THỰC DƯỠNG thì mình không mất đi người bạn đó chăng! Đó cũng là lý do thôi thúc tôi viết ra quyển sách nhỏ này, tôi muốn dẫn ra đây những gương người thực việc thực, những người đã chữa lành bệnh hiểm nghèo cho mình một cách kỳ diệu mà không hao tiền tốn của. Tôi xin chân thành cảm ơn những người đã trở thành tư liệu sống để làm lên quyển sách này. Tôi tha thiết mong rằng những người đọc nó có đủ nhân duyên để biến cải cuộc đời mình. Và tôi cũng muốn bày tỏ sự biết ơn đối với những căn bệnh mà tôi đã mắc phải, vì chúng mà tôi đã có được những kiến thức để sống khỏe và chăm sóc các con tốt. Do sự phước báu mà lợi ích của quyển sách nhỏ này mang lại cho người đọc nó, tôi xin hồi hướng đến song thân, đến các ân nhân đã giúp tôi trong những hoàn cảnh khác nhau trong cuộc sống, đến thân bằng quyến thuộc còn hiện tiền, thân bằng quyến thuộc đã quá vãng cùng tất cả bạn hữu gần xa, tất cả chúng sanh các giới các loài cùng được thọ hưởng. Cầu mong cho các vị ấy hằng được an lành.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_3d043fc225a535fa47a3a2ef3f3b6099.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_3d043fc225a535fa47a3a2ef3f3b6099.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/337-hay-co-ly-tri-de-nhan-biet-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/337-hay-co-ly-tri-de-nhan-biet-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}