{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/ghi-chep-cua-krishnamurti-9711.html",
    "title" : "GHI CHÉP CỦA KRISHNAMURTI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Jiddu Krishnamurti",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Vào tháng 9 năm 1973 Krishnamurti bỗng nhiên bắt đầu viết nhật ký hằng ngày. Trong vòng sáu tuần lễ ông viết trong một quyển sổ tay. Vào tháng đầu tiên của thời gian này ông ở tại Brockwood, Hampshire, và thời gian còn lại ở tại Rome. Ông bắt đầu viết lại mười tám tháng sau khi ở California. Gần như mỗi bài đều mở đầu bằng sự miêu tả về một cảnh thiên nhiên nào đó mà ông thân thuộc, tuy nhiên chỉ có ba lần trong những miêu tả này nói về nơi ông đang ở thực sự. Vì vậy, trang đầu tiên của bài thứ nhất ông miêu tả khu rừng trong công viên tại Brockwood nhưng qua bài thứ hai rõ ràng ông đang ở Switzerland bằng tưởng tượng. Chỉ mãi đến khi ông đang ở California năm 1975 ông mới bắt đầu miêu tả môi trường chung quanh thực sự của ông. Trong những bài còn lại, ông đang nhớ lại những nơi ông đã sống, bằng một sự rõ ràng thể hiện trí nhớ sắc sảo của ông về phong cảnh tự nhiên, khởi nguồn từ sự tinh tế trong quan sát của ông. Tập nhật ký này cũng bộc lộ sự gần gũi thiên nhiên của ông đã tạo ra ảnh hưởng quan trọng trong những lời giáo huấn của ông. Qua tập nhật ký, Krishamurti dùng ngôi thứ ba là chữ “ông ta” để nói về ông, và trong những chi tiết nhỏ ông kể cho chúng ta một sự việc gì đó về bản thân mà từ trước ông không bao giờ đề cập đến. *** Jiddu Krishnamurti hay J. Krishnamurti, là một tác gia và nhà diễn thuyết nổi tiếng về các vấn đề triết học và tinh thần. Các chủ đề bao gồm (nhưng không giới hạn): mục đích của thiền định, mối quan hệ giữa con người, và phương cách để tạo nên sự thay đổi xã hội tích cực trên phạm vi toàn cầu. Krishnamurti được sinh ra trong một gia đình Bà la môn tại Ấn Độ (khi ấy là một nước thuộc địa). Khi còn thanh niên, Krishnamurti có cơ hội gặp gỡ với ông C.W. Leadbeater một nhà huyền bí học nổi tiếng và có vị trí cao trong Hội Thông Thiên Học tại một khu đất thuộc trụ sở chính của Hội Thông Thiên Học ở Adyar thuộc Madras (bây giờ là Chennai). Sau đó, Krishnamurti được nuôi dưỡng dưới sự giám hộ của bà Annie Besant và ông C.W. Leadbeater, những nhà lãnh đạo của Hội Thông Thiên Học lúc đó tin rằng Krishnamurti sẽ trở thành vị Thầy Thế giới trong tương lai. Krishnamurti đã bác bỏ ý tưởng này và giải tán hội Ngôi Sao Phương Đông (một tổ chức toàn cầu được lập để hỗ trợ ý tưởng này). Krishnamurti khẳng định rằng mình không thuộc bất cứ quốc tịch, tầng lớp, tôn giáo hay trường phái triết học nào, và ông giành suốt quãng đời còn lại của mình đi khắp thế giới như một nhà diễn thuyết độc lập, nói chuyện với các nhóm lớn và các nhóm nhỏ, cũng như với những cá nhân quan tâm. Krishnamurti là tác giả của rất nhiều cuốn sách, ngoài ra, một khối lượng đồ sộ các bài nói và thảo luận của ông cũng được xuất bản. Ở tuổi 90, Krishnamurti đã diễn thuyết tại Liên Hợp Quốc về chủ đề hòa bình và nhận thức, và ông đã được trao tặng Huân chương Hòa Bình của Liên Hợp Quốc năm 1984. Buổi nói chuyện trước công chúng cuối cùng của ông diễn ra tại Madras, Ấn Độ, tháng 1 năm 1986, một tháng trước khi ông qua đời tại nhà riêng tại Ojai, California.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_6ab8cfa8dfe015bfe30d4f1b86a0107b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_6ab8cfa8dfe015bfe30d4f1b86a0107b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/9711-ghi-chep-cua-krishnamurti-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/9711-ghi-chep-cua-krishnamurti-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}