{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/duong-tong-bat-dai-gia-13495.html",
    "title" : "ĐƯỜNG, TỐNG BÁT ĐẠI GIA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Hiến Lê",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tuỳ cũng như Tần, thống nhất được Trung Quốc mà không giữ ngôi được bao lâu (581-621); Đường (618-907) cũng như Hán hưởng cảnh tương đối thịnh trị suốt ba thế kỉ, nhờ vậy văn học phát triển cực kì rực rỡ. Hết Đường, đến Ngũ Đại (907-960), loạn lạc nửa thế kỉ; rồi đến Tống (960-1299) tạm yên được trên ba trăm năm nữa. Đường và Tống là những thời đại mà văn hóa Trung Quốc phát huy đến cực điểm. Phật học thịnh ở đời Đường, lí học ở đời Tống; Đường là hoàng kim thời đại của thơ, Tống là hoàng kim thời đại của từ. Về sử học và triết học, Đường không có tác phẩm nào lớn; phải tới Tống mới có những bộ sử: Tân Đường thư, Tân Ngũ Đại sử của Âu Dương Tu, Tư trị thông giámcủa Tư Mã Quang; và những tác phẩm về triết học dung hoà Lão, Khổng, Phật của Chu Đôn Di, Trương Hoành Cử, Trình Minh Đạo, Trình Y Xuyên, Chu Hi. Nhưng xét riêng về những tiểu phẩm bằng tản văn thì Đường, Tống thịnh ngang nhau và đều lưu lại nhiều viên ngọc rất quí. Phong trào duy mĩ đến Lục Triều là cực thịnh. Chính lúc nó cực thịnh, đã có một số người vạch ra những sở đoản của nó như Tô Xước triều Nguỵ; nhưng phải đợi tới đời Thịnh Đường (thế kỉ VIII) mới có một phong trào mạnh mẽ phản đối nó, phong trào phục cổ, mà người mở màn là Trần Tử Ngang, người tiếp tục cổ suý là Lí Bạch, Đỗ Phủ, người hăng hái thực hiện và gặt được kết quả là Hàn Dũ và Liễu Tôn Nguyên. Những nhà đó đả đảo lối văn biền ngẫu diễm lệ, du dương phù bạc, vô ích cho nhân sinh, hô hào trở lại lối văn thời cổ (từ Hán trở về trước), bình dị, không tô chuốt, có mục đích tải đạo. Hàn Dũ bảo: “Không phải là sách của thời Tam Đại (tức Hạ, Thương, Chu) và Lưỡng Hán (tức Tây Hán và Đông Hán, cũng gọi là Tiền Hán và Hậu Hán) thì không dám xem, không phải là cái chí của thánh nhân thì không dám giữ… Theo con đường nhân nghĩa mà đi, theo cái nguồn Thi, Thư mà lội thì suốt đời sẽ không lạc đường, không tuyệt cái nguồn”. Nhưng phục cổ không phải là mô phỏng cổ nhân, phải có tinh thần sáng tác, không nô lệ một cây bút nào. Cho nên Hàn Dũ lại viết thêm: “Có kẻ hỏi làm văn thì theo ai? Xin kính cẩn đáp: Theo cổ thánh hiền. Lại hỏi: Sách của cổ thánh hiền thì còn đủ nhưng nội dung không giống nhau, vậy bắt chước ai? Xin đáp: Theo ý mà không theo lời”. Nhờ chủ trương đó mà tản văn Đường có rất nhiều vẻ: bình dị, chân thành mà cảm động, tươi đẹp mà không uỷ mị, hùng hồn mà trang nghiêm. Ảnh hưởng lan qua cả tới thơ, gây ảnh hưởng tả thực trong những tác phẩm xã hội của Đỗ Phủ, Bạch Cư Dị. Tuy nhiên, biền văn vẫn còn sức cám dỗ văn nhân, đến đời Ngũ Đại, một thời hắc ám như đời Lục Triều lại thịnh lên, mặc dầu những bài thực có giá trị mỗi ngày một hiếm. Do đó, tới đời Tống, phong trào phục cổ thứ nhì lại xuất hiện, mà người cổ suý là Âu Dương Tu. Ông lớn tiếng hô hào khẩu hiệu “Theo Hàn Dũ”, rồi Vương An Thạch, Tô Thức, Tăng Củng… hưởng ứng, chê bọn tô chuốt lời lẽ mà không dụ đạo đức là hạng thợ văn. Tương truyền hồi làm chánh chủ khảo các kì thi tiến sĩ, gặp bài nào đẽo gọt quá, ông đều bỏ, không thèm chấm. Nổi danh nhất trong hai đời Đường, Tống là tám nhà dưới đây mà trong văn học sử người ta gọi là “Đường, Tống bát đại gia”: Hàn Dũ, Liễu Tôn Nguyên (Đường) Âu Dương Tu, Vương An Thạch, Tô Tuân, Tô Thức, Tô Triệt, Tăng Củng (Tống). Trong cuốn này chúng tôi trích dịch nhiều bài của tám nhà đó, nhất là của Hàn Dũ, Âu Dương Tu và Tô Thức…. Nguyễn Hiến Lê</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_f0a47cfe51979101458f2d054801f974.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_f0a47cfe51979101458f2d054801f974.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13495-duong-tong-bat-dai-gia-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13495-duong-tong-bat-dai-gia-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}