{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/doi-mat-9488.html",
    "title" : "ĐÔI MẮT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nam Cao",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Sau cách mạng, với suy nghĩ “sống đã rồi hãy viết”, Nam Cao hăng hái tham gia cuộc kháng chiến chống thực dân Pháp của dân tộc. Giai đoạn này, truyện ngắn “Đôi mắt” được xem là tác phẩm xuất sắc nhất của ông. Trong truyện, thông qua việc xây dựng hình tượng hai nhà văn: Hoàng và Độ với hai lối sống, hai sự nhìn nhận về người nông dân, về kháng chiến trái ngược nhau, Nam Cao đã khái quát lên một vấn đề có ý nghĩa sâu sắc, không chỉ có ý nghĩa với tình hình thực tế lúc đó mà còn có ý nghĩa trong thời điểm hiện tại - vấn đề “cách nhìn cuộc sống”. Nhân vật trung tâm được nhà văn Nam Cao tập trung khắc họa trong “Đôi mắt” là nhân vật văn sĩ Hoàng. Hoàng là một nhà văn nhưng cũng là một tay “chợ đen rất tài tình”. Trong nạn đói kinh hoàng năm 1945, mặc dù “xác người chết ngập phố phường” nhưng gia đình Hoàng vẫn phong lưu, con chó anh nuôi chưa phải nhịn một bữa. Hoàng tin vào “ông Cụ” nên khi có lệnh tản cư, Hoàng đã đưa gia đình về nông thôn sinh sống. Ở nơi ở mới, sống bên cạnh những người nông dân, trong đôi mắt Hoàng, người dân quê “toàn là những người đần độn, lỗ mãng, ích kỷ, tham lam, bần tiện cả”. Anh em trong nhà cũng không tốt với nhau. Ai giết một con gà thì ngày mai cả làng đã biết. Trong suy nghĩ của Hoàng, người nông dân là những kẻ suốt ngày chỉ còm cọm làm như trâu, ăn chẳng dám ăn, mặc chẳng dám mặc, ở thì chui rúc; là những người “vừa ngố vừa nhặng xị”, đánh vần xong một cái giấy mất mười lăm phút, viết chữ quốc ngữ sai vần nhưng lại thích nói chuyện chính trị. Chuyện một anh bán cháo lòng sau cách mạng làm chủ tịch xã, chuyện anh thanh niên vác tre đi đắp lũy, cản bước quân thù đọc thuộc lòng bài ba giai đoạn của cuộc kháng chiến là những chuyện đáng cười. Niềm tin nơi Hoàng chỉ dành cho lãnh tụ: “Ông Cụ làm những việc nó cừ quá, đến nỗi tôi cứ cho rằng dù dân mình có tồi đi nữa ông Cụ xoay quanh rồi cũng cứ độc lập như thường”. Từ cái nhìn về người nông dân, về cuộc kháng chiến như thế, Hoàng đã tự chọn lối sống “khép kín”, lạc lõng trước thời cuộc của đất nước. Ngày ngày, Hoàng sống trong căn nhà có màn tuyn trắng toát, chăn bông thoang thoảng mùi nước hoa, nghĩ các món ăn, đọc tiểu thuyết trước khi đi ngủ và giao du với những trí thức “rởm”. Bên cạnh đó, nhà văn Độ lại có một cái nhìn, một lối sống hoàn toàn khác. Với Độ, người nông dân có nhiều cái kỳ lạ lắm, họ vẫn là một “bí mật”, chưa thể khám phá hết. Độ nhìn thấy những hạn chế của người nông dân: “Tôi gần gũi họ rất nhiều. Tôi đã gần như thất vọng vì thấy họ phần đông dốt nát, nheo nhếch, nhát sợ, nhịn nhục một cách đáng thương”. Độ đã từng nghi ngờ về “sức mạnh quần chúng”. Nhưng, khi Cách mạng tháng Tám thành công, Độ đã nhận ra người nông dân nước mình vẫn có thể làm cách mạng và làm cách mạng rất hăng hái. “Vô số anh răng đen, mắt toét, gọi lựu đạn là \"nựu đạn\", hát Tiến quân ca như người buồn ngủ cầu kinh mà lúc ra trận thì xung phong can đảm lắm”. Độ thấy hành động anh thanh niên đọc thuộc lòng bài \"ba giai đoạn\" giống như một con vẹt nhưng anh cũng trông thấy bó tre anh thanh niên vui vẻ vác đi để ngăn quân thù. Trong khi Hoàng nhìn nhận người nông dân là những kẻ tò mò, hay để ý chuyện của người khác thì Độ nhận thấy trong hành động ấy là tinh thần trách nhiệm cao của những người nông dân vì cuộc kháng chiến thần thánh của dân tộc. Với đôi mắt ấy, cái nhìn tin tưởng, trìu mến với người dân nông thôn, Độ đã đi theo kháng chiến, hòa nhập vào cuộc sống của người nông dân, sống, chiến đấu vì dân tộc. Có thể nói, trong “Đôi mắt”, thông qua nghệ thuật miêu tả chi tiết ngoại hình, cử chỉ, lời nói của nhân vật, Hoàng và Độ đã hiện ra khá sinh động. Hoàng với cái nhìn phiến diện, một chiều, chỉ nhìn thấy những xấu xa của người nông dân và thấy cuộc sống “chua chát”. Độ thì khác! Độ có cái nhìn đa diện, Độ nhìn ra hai mặt của vấn đề. Độ thấy được cái xấu của người nông dân nhưng anh cũng thấy cái vẻ đẹp ẩn sâu bên trong con người họ. Chính cách nhìn của Hoàng và Độ đã dẫn đến việc mỗi người tự chọn cho mình một lối sống, một chỗ đứng riêng trước thời cuộc. Đọc “Đôi mắt”, ta như được trở về thời điểm toàn dân đoàn kết đấu tranh đánh đuổi thực dân Pháp xâm lược. Đọc “Đôi mắt”, ta có những hình dung về nông thôn Việt Nam sau cách mạng. Quan trọng hơn, đọc “Đôi mắt” ta có thêm một bài học về cách nhìn cuộc sống. Tại sao hiện nay, đất nước đã được độc lập, tự do, đời sống vật chất của người dân không ngừng được nâng lên nhưng không nhiều người trong chúng ta cảm thấy hạnh phúc. Cuộc sống hiện đại nhiều áp lực cản trở chúng ta đến với hạnh phúc hay cái nhìn của chúng ta về cuộc sống cản trở chúng ta đến với hạnh phúc? Câu trả lời nằm trong suy nghĩ, cách nhìn nhận cuộc sống của mỗi người. Một danh nhân đã từng nói: “Hai người cùng nhìn xuống nước, một người chỉ nhìn thấy vũng nước, người kia nhìn thấy các vì sao”. Cách nhìn thực sự quyết định cách cảm nhận cuộc sống. Đừng bao giờ nhìn cuộc sống với cái nhìn tiêu cực, một chiều mà hãy biết nhìn vào khía cạnh tích cực của nó. Đừng chỉ nhìn thấy khó khăn là những thử thách hay thất bại mà hãy biết nhìn nhận khó khăn như là một cơ hội để chứng minh khả năng của bản thân và tìm kiếm cho mình những cơ hội lớn hơn. Con người không một ai hoàn hảo, ta có thể nhìn ra thói hư, tật xấu của người khác nhưng cũng nên cảm thông và học hỏi từ họ những điều tốt đẹp. Có như thế, càng đi nhiều, càng quan sát nhiều, người ta mới thấy cuộc sống không chua chát và chán nản. Việc Nam Cao xây dựng thành công cách nhìn cuộc sống của Hoàng và Độ - đại diện cho hai kiểu nhà văn thời đó đã giúp không ít văn nghệ sĩ “thức tỉnh”, nhận ra con đường đi đúng đắn cho hành trình sáng tác tiếp theo của mình. “Đôi mắt” không chỉ có ý nghĩa trong hoàn cảnh lúc đó mà hơn 60 năm sau, “cách nhìn cuộc sống” đặt ra trong truyện ngắn của Nam Cao vẫn khiến chúng ta phải suy nghĩ, chiêm nghiệm!</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_36ea091d91e02a6952cbe3c42a17d783.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_36ea091d91e02a6952cbe3c42a17d783.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/9488-doi-mat-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/9488-doi-mat-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}