{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tam-ly-hoc-chuyen-sau-815.html",
    "title" : "TÂM LÝ HỌC CHUYÊN SÂU",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Lưu Hồng Khanh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời nói đầu Cho lần xuất bản thứ ba (2017) Tập sách Tâm lý học Chuyên sâu in lần thứ ba này là một nghĩa cử của niềm vui và lòng biết ơn của soạn giả đối với quý bạn đọc đã ưu ái đón nhận tập sách này qua hai lần xuất bản trước đây (2005 và 2006). Một bạn đọc từng sinh sống trong một truyền thống văn hóa bảo căn, sau khi tiếp cận được những nội dung của tập sách này, đã thân tình gửi cho tác giả một bức thư diễn tả niềm vui và sự biết ơn, bởi nhờ tập sách này mà đã thấy được con người thật của mình, nhìn ra được nơi mình những năng lực đen tối khuynh đảo, nhưng đồng thời cả những năng lực tích cực đầy tính nhân văn, trung thực và tâm cảm giúp giải phóng bản thân và sáng tạo nhìn về một tương lai chung hòa đồng. Trong lần tái bản này, chúng tôi bổ sung và chỉnh sửa một số từ ngữ, nhưng những phần nội dung lý thuyết và thực hành thì vẫn giữ nguyên như trong dịp xuất bản lần thứ hai. Cũng vì thế, Lời nói đầu trong lần tái bản này có phần “phi chính thống”, bằng cách mở rộng tầm nhìn từ hệ thống tâm lý cá nhân đến hệ thống tâm lý đoàn thể và xã hội, cùng với những niên kỷ song song với niên kỷ 2017 của lần tái bản này. Công việc mở rộng như thế cũng mong ước có được sự cộng tác của quý bạn đọc qua suy nghĩ, kinh nghiệm và góp ý. 2017 quả là một niên kỷ đáng ghi nhớ trong một phần lịch sử xã hội của chúng ta. Chúng tôi xin gợi ý đến chỉ một vài sự kiện ít nhiều có thể phần nào liên quan đến nội dung của tập sách Tâm lý học Chuyên sâu này. • Biến cố “thệ phản” (“protestant”: tên gọi đầu tiên của người Tin Lành): Năm 1517, Martin Luther (1483 - 1546), một tu sĩ Công giáo, với 95 luận điểm về ân xá và sám hối, đã phản kháng Giáo hội Công giáo Roma về những điều ông cho là sai lầm trong đức tin và trong đạo đức thực hành. Điểm tích cực cơ bản của Luther là phải trở về với nguồn Kinh thánh, đón nhận Thượng đế như một vị thẩm phán tối cao, nhưng đồng thời cũng là một vị Chúa muôn vàn nhân hậu. Về đạo đức xã hội, Luther còn có một số nhược điểm, như việc ông lên án phong trào giải phóng nông dân hay lên án dân Do Thái đã giết chết Đức Jesus. Nhưng tựu trung, trong một thời đại và một xã hội trung cổ, Martin Luther đã can đảm biểu dương sự phản kháng và nêu cao sự tự do của người tin Chúa. Tinh thần “phản kháng” và sự yêu chuộng “tự do” là những năng lực cơ bản đầu tiên của Tư trào khai minh, của sự Tự xác định chính mình, của sự Thành toàn Tự ngã. Năm 2017, các tôn giáo và các xã hội công dân, cách riêng ở châu Âu, trong đó có cả sự hiện diện của Đức Giáo chủ Franziscus của Giáo hội Công giáo toàn cầu, đã cùng nhau mừng kỷ niệm 500 năm biến cố “thệ phản” (1517 - 2017) của con người vươn lên vóc dạng trưởng thành, trong hân hoan và trong khiêm hạ, trong tự lập tự chủ và trong bao dung đồng cảm với mọi người trong mọi nền văn minh, văn hóa và tôn giáo. • Phong trào sinh viên “phản kháng” thập niên 60 với phát súng mào đầu năm 1967: Phong trào “phản kháng” của giới sinh viên dậy sóng nổi lên trên rất nhiều thành phố và thủ đô trên thế giới: Berlin, Frankfurt, München, Paris, New York, Washington, London, Tokyo, Praha… Phát súng mào đầu xảy ra tại Berlin năm 1967 do viên cảnh sát Karl-Heinz Kurras bắn chết sinh viên Benno Ohnesorg trong một cuộc biểu tình của sinh viên nhân cuộc thăm viếng của vua Reza Pahlawi nước Ba Tư (Persia, Iran) tại Berlin ngày 02-06-1967 và được thành phố đón tiếp vô cùng trọng thị. Reza Pahlawi là một ông vua chuyên chế, độc tài, khét tiếng với chế độ mật vụ Savak và các sắc luật đặc thù tiêu diệt mọi phần tử đối kháng, chủ trương bóp nghẹt trong trứng nước mọi ý kiến và chủ trương khác chiều. Cái chết của sinh viên Ohnesorg và việc viên cảnh sát Kurras bắn chết người không bị hề hấn gì, đó là sự kiện mào đầu cho phong trào phản kháng của sinh viên lập tức tràn khắp cả nước Đức và việc thành lập nhóm đối lập ngoài quốc hội. Các sự kiện, nguyên do và biểu hiện của phong trào sinh viên phản kháng này từ đây được kết hợp, đào sâu, mở rộng: chiến tranh ở Việt Nam gia tăng, cuộc chiến 6 ngày ở Israel khốc liệt, chính sách vũ trang và quân sự hóa với bom nguyên tử ở Đức được đề xướng… Phản kháng lan vào những lĩnh vực văn hóa, giáo dục, xã hội: chống đối các xu hướng chuyên quyền, bảo căn, duy truyền thống, nặng quy ước, ức chế tình dục… Phản kháng cũng đi tìm những mẫu hình xã hội mới, những nhân vật trí thức gương mẫu mới, nhưng ở đây và trong thời kỳ truyền thông thế giới còn hãn hẹp này, phong trào phản kháng cũng đã gặp phải những giới hạn lịch sử của nó… Năm mươi năm sau thời kỳ nổi dậy của phong trào sinh viên phản kháng (1967 - 2017), báo chí và công luận đã rất kiệm lời về sự kiện này. Một độc giả tờ nhật báo Frankfurter Rundschau (13-06-2017) tự đặt câu hỏi: “Cảm xúc sinh động của phong trào phản kháng thập niên 60 trước đây còn để lại gì nơi tôi trong thời kỳ điên dại ngày nay này làm cho tôi còn khả năng chống đối? […] Có lẽ những mẫu gương xưa kia có thể giúp ích gì chăng?”. Tâm lý học Chuyên sâu có đề cập đến những năng lực điều động, tạo hình, khuynh đảo, phối kết, sáng tạo… Có thể chăng tổ chức được những buổi hội luận, với sự đóng góp bằng kinh nghiệm và kiến thức của những người hoạt động xã hội và những người chuyên khoa tâm lý học, để trao đổi thêm về những vấn đề này? • Hai vị tổng thống tân cử đầu năm 2017: Tổng thống Donald Trump (USA) và Tổng thống Emmanuel Macron (Pháp). Chúng tôi nghĩ phần lớn, nếu không phải là tất cả quý độc giả, trong thời gian qua đã nhận định được những năng lực điều động và tạo tác con người, tính tình, nhân cách và chương trình hành động của hai vị tân tổng thổng này. Bên cạnh con người doanh nghiệp tỉ phú đầy cá tính của Tổng thống Trump cho một America First, là Tổng thống Macron, con người nhân văn đầy giao cảm, cùng với những dự án xây dựng lớn cho một Liên hiệp châu Âu, Liên hiệp các nước trên thế giới, trong một môi trường Tự nhiên trong sạch và hòa đồng. Nhiều bài thông tin và nghiên cứu cho biết bối cảnh giáo dục và đào tạo về văn học, chính trị và quản trị quốc gia của Tổng thống Macron. Một số nguồn tin cho biết thêm: Tổng thống Macron còn thừa hưởng được cả một ngành triết học đương đại: Nhiều năm học Triết ở Đại học Paris-Vincennes trong thời gian Paul Ricoeur giảng dạy nơi đây, Macron còn là trợ lý biên tập cho tác phẩm lớn Ký ức, Lịch sử, Bỏ quên (La mémoire, l’histoire, l’oubli) của Ricoeur. Một số bài viết trên các thông tấn gần đây còn mang đề từ: Một triết gia tại điện Élysée?, Emmanuel Macron - Tổng thống triết gia?. Một số cảm hứng triết học chính trị Macron nhận được từ Paul Ricoeur, như: kết nối đạo đức và chính trị, đối thoại và hành động, khống chế tàn bạo và bảo trợ người yếu kém, thực tiễn và viễn tượng, utopie [ảo tưởng, huyền tưởng] không phải là một thoát ly, nhưng là là một chân trời… Có một tác phẩm lớn viết về người thầy triết học Paul Ricoeur giúp ta thấy rõ thêm ảnh hưởng triết học của Paul Ricoeur trên tư tưởng và hành động của Tổng thống Macron: Một nền “Nhân học triết học theo Paul Ricoeur - Từ con người có thể lỗi lầm đến con người năng lực”. Những năng lực điều động, khuynh đảo, phối kết, tác tạo con người như được diễn tả thông qua trường hợp tiêu biểu của hai vị tân Tổng thống Trump và Macron trên đây cũng đã được trình bày trong tập sách Tâm lý học Chuyên sâu này. Tác phẩm Nhân học triết học theo Paul Ricoeur nói trên là do Jean Greisch, một học trò, một người bạn, một đồng nghiệp giáo sư triết học của Ricoeur biên soạn, và chúng tôi hân hạnh là người biên dịch sang tiếng Việt. Công trình biên dịch sẽ được ra mắt bạn đọc trong thời gian tới. Chúng tôi kết thúc Lời nói đầu ở đây và cầu chúc quý bạn đọc thật nhiều niềm vui với tác phẩm tái bản Tâm lý học Chuyên sâu bạn đọc đang cầm trên tay. Lưu Hồng Khanh</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_1d3e02a9815d5a6d2fb7f22b5955381d.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_1d3e02a9815d5a6d2fb7f22b5955381d.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/815-tam-ly-hoc-chuyen-sau-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/815-tam-ly-hoc-chuyen-sau-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}