{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/don-ngo-nhap-dao-yeu-mon-325.html",
    "title" : "ĐỐN NGỘ NHẬP ĐẠO YẾU MÔN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thích Thanh Từ",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI NÓI ĐẦU Trước đây chúng tôi đã cho ra tập Thiền Căn Bản, do các Thiền sư y trong kinh rút ra phương pháp tu thiền theo thứ lớp từ thấp lên cao. Đến tập này để tên là Thiền Đốn Ngộ, căn cứ vào các tác phẩm của các Thiền sư nằm trong hệ thống Thiền tông do Tổ Bồ-đề-đạt-ma truyền xuống. Tập sách này do góp năm tác phẩm nhỏ chung lại. Tác phẩm đầu là Thiền Tông Vĩnh Gia Tập của Thiền sư Huyền Giác, đệ tử Lục Tổ Huệ Năng. Ngài thông suốt tam tạng giáo điển, lại rành rẽ về phương pháp tu Chỉ Quán của Tông Thiên Thai. Do đó, trong tác phẩm này Ngài giải thích cách tu Chỉ Quán và Thiền rất tinh vi, độc giả có thể nhân đó vào cửa đốn ngộ. Thích Định Huệ, một Thiền sinh tại Thiền Viện Chân Không phiên dịch, chúng tôi xem lại và cho đứng vào phần đầu của tập sách. Tác phẩm thứ hai là Đốn Ngộ Nhập Đạo Yếu Môn của Thiền sư Tuệ Hải, đệ tử Mã Tổ Đạo Nhất, cháu đời thứ ba của Lục Tổ Huệ Năng. Chúng tôi phiên dịch và đã xuất bản vào năm 1971, nhưng hiện đã hết, nay cho in vào đây cũng là một cách tái bản cho độc giả tiện việc nghiên cứu. Tác phẩm thứ ba là Truyền Gia Bảo Thiền Tông Trực Chỉ của Thạch Thành Kim hiệu Thiên Cơ đời Minh, Ngài là môn đệ dòng Thiền Lâm Tế. Chúng tôi phiên dịch, chưa xuất bản. Tác phẩm thứ tư là Tọa Thiền Dụng Tâm Ký của Thiền sư Thiệu Cẩn hiệu Oánh Sơn dòng Tào Động ở Nhật Bản. Chúng tôi phiên dịch và đã cho in chung trong quyển Tham Thiền Yếu Chỉ xuất bản vào năm 1962, hiện đã hết. Tác phẩm thứ năm là Tham Thiền Yếu Chỉ của Hòa thượng Hư Vân, một Thiền sư Trung Hoa gần chúng ta nhất. Trong tác phẩm này, Ngài dạy nghiêng về thoại đầu theo lối tu sau này của dòng Lâm Tế. Chúng tôi phiên dịch và đã cho xuất bản năm 1962, hiện đã hết. Để góp lại làm một tài liệu chung cho phương pháp tu đốn ngộ, chúng tôi cho in chung trong tập này. Năm tác phẩm trên mới chỉ là một phần rất nhỏ trong các tác phẩm của Thiền tông. Nếu phiên dịch hết các tác phẩm về Thiền Đốn Ngộ có thể đến cả trăm quyển thế này. Vì phương tiện có hạn, chúng tôi cố gắng làm được bao nhiêu thì mừng bấy nhiêu. Điều cần yếu là độc giả khéo nghiền ngẫm để lãnh hội. Một câu mà lãnh hội được thì tất cả đều thông.Nếu đọc cả trăm quyển mà không lãnh hội được vẫn là người đứng ngoài cửa. Một thông tất cả đều thông thì còn nói gì nhiều gì ít? Thế nên quý ở chỗ lãnh hội, chớ không quý ở chỗ đọc nhiều. Tuy thế, người không lãnh hội được, mà đọc nhiều sách Thiền hoặc đọc nhiều lần, lâu ngày cơ duyên thuần thục tự nhiên lãnh hội. Về phần lượng, quyển sách này chưa thấm vào đâu; song phần phẩm, nó thật đáng kể. Nếu là độc giả nghiền nát được văn tự, có thể con đường đốn ngộ không xa. Nếu là hành giả thì nương vào đây làm kim chỉ nam tiến bước, bảo sở không mong cũng sẽ đến. THÍCH THANH TỪ TU VIỆN CHÂN KHÔNG Mùa An Cư 1974 THIỀN SƯ HUYỀN GIÁC</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_4365e71bf5cff87d349a3583483ebc87.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_4365e71bf5cff87d349a3583483ebc87.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/325-don-ngo-nhap-dao-yeu-mon-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/325-don-ngo-nhap-dao-yeu-mon-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}