{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/gia-qua-som-khon-qua-muon-551.html",
    "title" : "GIÀ QUÁ SỚM, KHÔN QUÁ MUỘN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Gordon Livingston",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Chương 1 Nếu bản đồ không hợp với địa hình có nghĩa là bản đồ sai. Chương 2 Chúng ta là những điều mà chúng ta thực hiện Chương 3 Thật khó để xoá bỏ một điều bằng lô gích khi nó ra đời từ sự phi lý Chương 4 Những rắc rối thời thơ ấu có thể khiến người ta vượt ra khỏi giới hạn thông thường Chương 5 Người ít lo lắng nhất là người kiểm soát được mối quan hệ Chương 6 Cảm xúc theo sau hành vi Chương 7 Hãy can đảm và có thể sức mạnh sẽ đến với bạn Chương 8 Sự hoàn hảo là kẻ thù của những gì tốt đẹp Chương 9 Hai câu hỏi quan trọng nhất của cuộc sống là «tại sao có?» và «tại sao không?». Vấn đề là phải đặt ra câu hỏi nào. Chương 10 Điểm mạnh nhất của chúng ta cũng chính là điểm yếu nhất Chương 11 Nhà tù an toàn nhất chính là nhà tù do chúng ta tự xây nên. Chương 12 Vấn đề của những người lớn tuổi thường nghiêm trọng nhưng ít khi thú vị Chương 13 Hạnh phúc là sự liều lĩnh thượng hạng. Chương 14 Tình yêu chân chính là quả táo trên vườn địa đàng. Chương 15 Chỉ những điều tồi tệ mới xảy ra nhanh chóng. Chương 16 Không phải tất cả những ai lang thang đều lạc đường Già quá sớm, khôn quá muộn Gordon Livingston Chương 17 Tình yêu đơn phương thì đau đớn và không lãng mạn Chương 18 Không có gì vô ích và thông thường hơn là làm những điều tương tự mà lại mong đợi có kết quả khác nhau Chương 19 Chạy trốn sự thật là vô ích Chương 20 Nói dối chính mình là đáng thương Chương 21 Tất cả chúng ta đều hướng tới huyền thoại về một người xa lạ hoàn hảo Chương 22 Tình yêu không bao giờ mất đi, ngay cả trong cái chết Chương 23. Không ai thích bị người khác sai bảo. Chương 24 Ưu điểm lớn của sự ốm đau là nó giúp người ta lẩn tránh bổn phận. Chương 25 Các bậc phụ huynh có một khả năng hạn chế trong việc tạo nên tính cách con cái, nếu không phải là làm cho nó tồi tệ hơn. Chương 26 Chúng ta thường sợ những điều sai trái Chương 27 Thiên đàng thực sự là thiên đàng mà chúng ta đã mất Chương 28 Trong số các hình thức của sự can đảm, khả năng hài hước là khả năng cơ bản nhất. Chương 29 Sự khoẻ mạnh về tinh thần đòi hỏi quyền tự do lựa chọn Chương 30 Sự tha thứ là một hình thức bỏ qua nhưng chúng không giống nhau hoàn toàn</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-08-15",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_4bb091736c86998a87c649845500c916.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_4bb091736c86998a87c649845500c916.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/551-gia-qua-som-khon-qua-muon-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/551-gia-qua-som-khon-qua-muon-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}