{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/harry-potter-va-hon-da-phu-thuy-1058.html",
    "title" : "HARRY POTTER VÀ HÒN ĐÁ PHÙ THỦY",
    "subtitle" : "N/A",
    "author" : {
      "name" : "J. K. Rowling",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Phù thủy bóng tối ác độc và quyền năng nhất lịch sử, Chúa tể Voldemort, đã ám sát vợ chồng James Potter và Lily Potter (Bố mẹ của Harry Potter) nhưng biến mất bí ẩn sau khi không giết được con trai nhỏ của họ là Harry. Trong khi thế giới phù thủy ăn mừng sự sụp đổ của đế chế Voldemort, giáo sư Albus Dumbledore, giáo sư McGonagall và người lai khổng lồ Rubeus Hagrid đã gửi đứa trẻ mồ côi mới một tuổi đến cho gia đình người Muggle gắt gỏng và lạnh lùng, Vernon và Petunia Dursley cùng với con trai của họ là Dudley chăm sóc. Trong mười năm sống ở căn nhà số 4 phố Privet Drive, Harry liên tục bị vợ chồng Vernon lạm dụng cũng như bị đứa con trai hư hỏng của họ là Dudley bắt nạt. Cuộc đời của Harry thay đổi vào đêm sinh nhật thứ 11 khi cậu nhận được thư nhập học tại trường Ma thuật và Pháp thuật Hogwarts, do người lai khổng lồ Rubeus Hagrid chính tay gửi cho cậu. Trước đó nhiều bức thư Hagrid gửi cho Harry đều bị vợ chồng Vernon và Petunia phá hủy. Hagrid giới thiệu Harry vào thế giới phù thủy khi đưa cậu tới một con phố bí mật ở Luân Đôn gọi là Hẻm Xéo, nơi cậu được tặng món quà sinh nhật là chú cú trắng \"Hedwig\" cũng như nhiều dụng cụ học tập. Sau đó Hagrid dẫn Harry đến ngân hàng phù thủy Gringotts, nơi ông tiết lộ về tài sản thừa kế từ cha mẹ quá cố của Harry trong hầm của cậu. Tại đây, cậu rất ngạc nhiên khi biết mình nổi tiếng đến mức nào trong giới phù thủy, có người còn đặt biệt danh cho cậu là \"cậu bé sống sót\". Một tháng sau, Harry rời nhà Dursley để bắt chuyến tàu tốc hành Hogwarts từ sân ga 9¾, một địa điểm bí mật đưa cậu tới Hogwarts ở nhà ga ngã tư vua. Trên tàu, cậu nhanh chóng kết thân với hai người bạn cùng học năm nhất là Ron Weasley và Hermione Granger, một cô bé hợm hĩnh và tỏ ra hứng thú với phép thuật, khiến hai cậu bé lúc đầu không ưa gì cô. Tại đây, Harry cũng trở thành kẻ thù với bạn học cùng năm nhất khác là Draco Malfoy vì Draco tỏ ra thành kiến với Ron về những khó khăn tài chính của cậu bạn mình, nên Harry cũng từ chối lời đề nghị \"kết bạn\" của Draco. Khi bước chân vào Hogwarts, các học sinh năm nhất được chiếc Nón Phân loại xếp vào Nhà phù hợp nhất với tính cách của từng người; bốn Nhà lần lượt là Gryffindor, Slytherin, Hufflepuff và Ravenclaw. Khi nghe Ron kể về danh tiếng của Nhà Slytherin gắn với những phù thủy bóng tối tiềm năng, Harry đã thuyết phục Nón Phân loại đưa cậu vào Nhà Gryffindor, dù trước đó Chiếc Nón tuyên bố rằng cậu có tiềm năng phát triển ở Slytherin. Buổi lễ phân loại kết thúc khi Harry, Hermione và Ron được phân vào Nhà Gryffindor, trong khi Draco được phân vào Nhà Slytherin giống như gia đình mình trước kia. Khi bắt đầu nhập học tại Hogwarts, Harry phát hiện tài năng thiên bẩm về cưỡi chổi bay và được chọn làm Tầm thủ trong đội Quidditch (một môn thể thao thi đấu chơi trên không trung của phù thủy) của nhà Gryffindor. Cậu cũng không ưa Severus Snape, giáo viên dạy môn Độc dược kiêm chủ nhiệm nhà Slytherin; ông luôn tỏ thái độ thiên vị cho thành viên của Slytherin cũng như liên tục tìm kiếm cơ hội để phạt Harry và bạn bè của cậu. Malfoy đã lừa Harry và Ron tham gia một trận giao đấu phù thủy tại phòng truyền thống để dụ hai cậu lẻn khỏi phòng vào ban đêm, đồng thời bí mật tiết lộ cho thầy Flich về chuyện này. Sau nỗ lực ngăn cản hai cậu không thành, Hermione buộc phải đi cùng vì bị khóa ngoài ký túc xá và Bà Béo, người phụ nữ bảo vệ lối vào ký túc xá của Nhà Gryffindor, đang đi dạo. Harry, Ron và Hermione tìm thấy Neville đang ngủ trên sàn nhà ở bên ngoài vì cậu quên mất mật khẩu phòng sinh hoạt chung. Khi cả bọn đến phòng truyền thống thì không thấy Malfoy đâu cả và Flich đột nhiên bước vào phòng tìm họ. Cả bọn chạy trốn và cuối cùng tìm đến một cánh cửa bị khóa, Hermione liền mở cửa với câu thần chú đơn giản. Bốn đứa phát hiện ra một con chó ba đầu đang đứng canh một chiếc cửa sập trong khu vực cấm của trường. Năm học đang yên bình thì bị gián đoạn khi một con quỷ khổng lồ xổng ra và đi vòng quanh trường. Khi Harry và Ron tìm Hermione để cảnh báo về con quỷ thì vô tình đụng mặt nó tại nhà vệ sinh nữ, nơi Hermione đang khóc trong đó vì Ron đã thốt ra một lời nhận xét khó chịu về cô bé. Tuy nhiên hai cậu đã kịp thời giải cứu Hermione và hạ gục con quỷ khổng lồ, từ đó cô bé và hai cậu bạn trở thành tri kỷ của nhau. Khi phát hiện vết thương ở chân của Snape, cùng với những sự kiện gần đây thì đám bạn ngày càng nghi ngờ Snape đang tìm cách đột nhập vào cửa sập. Hermione đã cấm hai cậu bạn điều tra vì sợ bị đuổi học, thay vào đó cô bé muốn Harry chú ý nhiều hơn đến trận đấu Quidditch đầu tiên của cậu. Trận đấu diễn ra tốt đẹp cho đến khi chổi của cậu bị chao đảo giữa không trung và suýt hất văng cậu xuống đất. Điều này khiến Hermione nghi ngờ Snape chơi xấu khi thấy ông hành xử kì quặc. Sau khi dư âm của trận thắng giảm bớt, vào dịp Giáng Sinh, Harry nhận được một chiếc Áo choàng Tàng hình từ một người giấu tên nói rằng nó từng thuộc về cha cậu. Sử dụng chiếc áo để khám phá trường vào ban đêm và điều tra đồ vật bí ẩn giấu dưới cửa sâp, cậu vô tình phát hiện ra Tấm gương Ảo ảnh, nơi Harry nhìn thấy cha mẹ của mình, mong ước sâu thẳm của cậu trở thành sự thật. Trong một chuyến thăm đến ngôi nhà nhỏ của Hagrid ở chân đồi, Harry, Ron và Hermione tìm thấy một tờ báo cho biết đã có một vụ trộm ở hầm Gringotts — cùng nơi mà Harry và Hagrid đã ghé qua trong khi mua dụng cụ học tập. Nhờ lời nói bất cẩn từ Hagrid, Harry và đám bạn bắt đầu tìm kiếm một vật cất giữ trong trường là hòn đá giả kim, do một người bạn cũ của cụ Dumbledore là Nicolas Flamel tạo ra. Đá giả kim giúp người dùng nó trở nên bất tử cũng như có thể biến kim loại thành vàng nguyên chất. Một nhân mã mà Harry gặp trong rừng cũng thông báo với cậu rằng âm mưu đánh cắp đá giả kim do một kẻ điều khiển không ai khác chính là Voldemort, hắn sẽ sử dụng nó để tái tạo lại cơ thể và trở lại thống trị. Khi cô McGonagall thông báo rằng cụ Albus Dumbledore đã rời Hogwarts tới Luân Đôn, bộ ba lo sợ rằng sắp có một vụ trộm hòn đá giả kim và quyết định cùng đi xuống cửa sập để bảo vệ nó. Sau khi xuống cửa sập, Harry, Ron và Hermione gặp phải một loạt chướng ngại vật, mỗi thử thách đòi hỏi kĩ năng của một trong ba người. Hermione đã giải cứu cả bọn khỏi Tấm lưới sa tăng đang cuốn chặt chúng bằng phép tạo lửa. Sau đó Ron cũng hi sinh thân mình để giúp cả bọn giành chiến thắng trong ván cờ phù thủy. Khi chỉ còn một mình Harry bước tới căn phòng cuối cùng, cậu phát hiện Quirinus Quirrell, giáo viên dạy môn Phòng chống Nghệ thuật Hắc ám. Sau đó cậu cũng hiểu ra chính Quirrell là kẻ đã ngầm đọc thần chú để hại cậu trong trận Quidditch và cũng là người thả bọn quỷ khổng lồ vào trường. Ngay từ đầu Snape đã luôn cố gắng bảo vệ Harry nhưng cậu luôn hiểu lầm thầy. Lúc bầy giờ Quirrell tháo khăn xếp đầu và để lộ ra khuôn mặt ở phía sau đầu, đó chính là khuôn mặt của Voldemort đã nhập hồn. Voldemort muốn vượt qua chướng ngại cuối cùng - Tấm gương Ảo ảnh và bắt Harry đứng nhìn vô tấm gương. Cậu nhìn thấy chính mình đang lấy viên đá từ trong túi ra và để nó lại đó, rồi cậu cảm thấy viên đá được thả vào chính túi quần của mình. Khi Quirrell cố gắng đoạt lấy hòn đá và giết Harry, da của hắn bị phồng rộp khi chạm vào da cậu và Harry nhanh tay nắm lấy mặt Quirrell thiêu sống hắn. Harry tỉnh lại trong bệnh xá của trường. Cụ Dumbledore giải thích khi Harry còn nhỏ, cậu đã sống sót sau cuộc tàn sát của Voldemort bởi mẹ cậu đã hi sinh thân mình để cứu cậu, để lại một phép thuật bảo vệ đầy quyền năng trong máu cậu. Đó chính là nguyên nhân cậu có thể thiêu chết Quirrell, kẻ bị Voldemort nhập hồn với lòng tham và sự thù hận. Cụ cũng tiết lộ rằng chính cụ là người gửi cho Harry chiếc Áo choàng Tàng hình của cha cậu, và hiện giờ Quirrell đã bị tiêu diệt cũng như Viên đá bị phá hủy. Trong bữa tiệc cuối năm, cụ Dumbledore tặng thưởng 50 điểm/người cho Ron và Hermione, 60 điểm cho Harry và 10 điểm cho Neville để giúp nhà Gryffindor giật cúp Nhà ngay trước mũi Slytherin. Cuối truyện Harry tạm biệt hai người bạn để trở về Privet Drive để tận hưởng niềm vui và sự yên bình trong kì nghỉ hè.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-08-15",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_c18a810b6bddda3cc5e3f2e5b17083ff.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_c18a810b6bddda3cc5e3f2e5b17083ff.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1058-harry-potter-va-hon-da-phu-thuy-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1058-harry-potter-va-hon-da-phu-thuy-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}