{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nhung-con-duong-cua-anh-sang-tap-1-1131.html",
    "title" : "NHỮNG CON ĐƯỜNG CỦA ÁNH SÁNG - TẬP 1",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Trịnh Xuân Thuận",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Trong cuốn sách Những Con Đường Của Ánh Sáng (Tập 1), Trịnh Xuân Thuận đã thảo luận về ánh sáng, và liên quan tới nó là bóng tối, trên nhiều phương diện, bao gồm tầm quan trọng của nó đối với sự sống, đối với khoa học, sự diễn giải ánh sáng của bộ não, nghệ thuật của các hoạ sĩ thuộc trường phái ấn tượng, việc sử dụng ánh sáng trong kiến trúc và các khía cạnh tâm linh của ánh sáng... Cuốn sách này cũng là bản sử thi về cuộc hành trình của con người đi vào vương quốc của ánh sáng và giải mã những bí mật của nó Ánh sáng là người bạn tri kỉ của tôi. Trong công việc của nhà vật lý thiên văn, tôi thường xuyên phải làm việc với nó. Nó là phương tiện đặc ân mà tôi có để đối thoại với vũ trụ. Các hạt có năng lượng cao phát ra từ các cơn hấp hối bùng nổ của các ngôi sao nặng, mà người ta gọi là các “tia vũ trụ”, hay các sóng hấp dẫn, các sóng độ cong của không gian được tạo ra từ sự co mạnh ở lõi của một khôi sao nặng để trở thành nơi giam cầm ánh sáng - một lỗ đen -, hay từ chuyển động điên cuồng của một cặp lỗ đen nhảy múa quanh nhau, đều mang đến cho chúng ta rất nhiều thông tin mới lạ về không gian xa xôi. Nhưng không phải các tia vũ trụ, cũng chẳng phải các sóng hấp dẫn là các sứ giả chính của vũ trụ. Chính ánh sáng mới là cái đảm nhiệm vai trò này. Không còn nghi ngờ gì nữa, phần lớn các thông tin về vũ trụ mà chúng ta biết được đều là nhờ sự giúp đỡ hữu hiệu và trung thành của ánh sáng. Đó là sứ giả tuyệt vời nhất của vũ trụ. Chính ánh sáng cho phép chúng ta giao tiếp và kết nối với vũ trụ. Chính ánh sáng đã chuyển tải những đoạn nhạc và các nốt rời rạc của cái giai điệu bí ẩn của vũ trụ mà con người kỳ công tái dựng với tất cả vẻ đẹp tráng lệ của nó. Ánh sáng đóng vai trò sứ giả của vũ trụ nhờ ba tính chất cơ bản mà các bà mụ đã ban tặng cho nó lúc chào đời: 1) ánh sáng không lan truyền tức thì, và phải mất một khoảng thời gian mới đến được chỗ chúng ta; 2) ánh sáng tương tác với vật chất; và 3) ánh sáng thay đổi màu sắc khi được phát đi bởi một nguồn sáng chuyển động đối với người quan sát. Bởi vì ánh sáng không lan truyền tức thì, nên chúng ta nhìn vũ trụ bao giờ cũng muộn hơn, và chính điều này cho phép chúng ta lần ngược trở lại theo thời gian, để khám phá quá khứ của vũ trụ và tái tạo bản sử thi hoành tráng và kỳ diệu của vũ trụ khoảng 14 tỉ năm dẫn đến chúng ta. Ngay cả khi ánh sáng lan truyền với vận tốc lớn nhất có thể trong vũ trụ: 300.000 kilômét mỗi giây - một cái nháy mắt là ánh sáng đã có thể chạy bảy vòng quanh Trái đất! -, thì ở thang vũ trụ vận tốc ấy cũng chỉ như rùa bò. Bởi vì nhìn xa, nghĩa là nhìn sớm - chúng ta nhìn Mặt trăng muộn hơn hơn một giây, Mặt trời gần tám phút, ngôi sao gần nhất hơn bốn năm, thiên hà gần nhất giống dải Ngân hà của chúng ta, thiên hà Andromède, sau 2,3 triệu năm, các quasar 1 xa nhất sau khoảng mười hai tỉ năm -, nên các kính thiên văn, hay còn gọi là các giáo đường của thời hiện đại, nơi đón nhận ánh sáng của vũ trụ, là các cỗ máy đích thực lần ngược lại thời gian. Các nhà thiên văn học đang miệt mài chế tạo các kính thiên văn tiếp nối các kính thiên văn khổng lồ hiện nay để nhìn được những thiên thể mờ hơn, cũng có nghĩa là xa hơn và sớm hơn, và lần ngược lại thời gian khoảng 13 tỉ năm ánh sáng, tới tận khoảng 1 tỉ năm sau Big Bang, với hy vọng ngắm nhìn trực tiếp sự ra đời của các ngôi sao và thiên hà đầu tiên. Bằng cách khám phá quá khứ của vũ trụ, các nhà vật lý thiên văn có thể sẽ hiểu được hiện tại và tiên đoán được tương lai của nó.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_f188de73efb010bc856f382389dc4048.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_f188de73efb010bc856f382389dc4048.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1131-nhung-con-duong-cua-anh-sang-tap-1-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1131-nhung-con-duong-cua-anh-sang-tap-1-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}