{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/noi-sao-cho-tre-nghe-loi-313.html",
    "title" : "NÓI SAO CHO TRẺ NGHE LỜI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Hoa Dương",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Không có đứa trẻ nào không thể dạy dỗ, chỉ có cha mẹ không biết dạy con. Cuốn sách này được viết dựa vào nguyên tắc trên, trong đó nhấn mạnh công hiệu của “ám thị”, khuyến khích các bậc cha mẹ nói khác đi, dùng cách “ám thị” để đạt được mục đích giáo dục con. Cuốn sách sử dụng 54 câu nói hằng ngày cha mẹ thường dùng với con cái để làm ví dụ điển hình, phân tích cụ thể một số trích đoạn cha mẹ dạy con trong thực tế kết hợp với lí luận để minh họa cho ý nghĩa giáo dục của việc “thay đổi cách nói với con”. Nếu bạn thấy con mình: không hài lòng, không vâng lời, không hiểu chuyện… vậy thì bạn nên đọc cuốn sách này. LỜI NÓI ĐẦU Giáo sư Martin, nhà tâm lí giáo dục của trường đại học Edinburgh từng làm cuộc trắc nghiệm như sau: Ông chia một nhóm trẻ em thành hai tổ (chú ý: phân loại ngẫu nhiên), sau đó nói với giáo viên: tổ A là các cháu học giỏi, thông minh, có phẩm chất tương đối tốt, tổ b gồm các cháu chỉ có học lực trung bình, biểu hiện về mọi mặt đều kém hơn các cháu ở tổ A. Giáo viên sau khi tìm hiểu được tình hình, liền tiến hành giáo dục các cháu theo chương trình mà giáo sư Martin yêu cầu. Sau một học kì, thành tích học tập của các cháu ở tổ A xuất sắc hơn hẳn các cháu ở tổ B. Về sau ông lại tiến hành thử nghiệm nhiều lần nữa, nhưng kết quả vẫn như vậy, điều đó chứng tỏ đây chính là sức mạnh của sự ám thị. Ám thị là sự ảnh hưởng đến hành vi hoặc tâm lí của con người bằng hình thức gián tiếp, hàm ý trong điều kiện không đối kháng, từ đó khiến cho con người hành động hoặc chấp nhận một ý kiến nhất định theo phương pháp của người khác đặt ra, khiến cho hành vi, tư tưởng của đối tượng được ám thị phù hợp với tiêu chí của người đưa ra ám thị. Ám thị có liên hệ mật thiết với giáo dục, bởi vì ám thị ảnh hưởng đến sự thay đổi tâm lí và hành vi của con người, mà giáo dục lại chính là hoạt động rèn đúc tâm lí con người một cách có kế hoạch, có mục đích. Trong các gia đình hiện nay, con cái đều trở thành các “công chúa”, các “công tử”, là trung tâm vũ trụ, rất ngang ngược và hống hách, thích làm theo ý của mình, khiến cho nhiều bậc cha mẹ phải đau đầu. Nhưng chỉ dựa vào những bài thuyết giáo suông, Ebook miễn phí tại: Webtietkiem.com Page 4 khô cứng thì khó mà đạt được kết quả mong muốn. Nếu có thể sử dụng phương pháp ám thị một cách thích hợp để giáo dục trẻ thì hiệu quả sẽ cao hơn nhiều. Nói cách khác, khi cha mẹ yêu cầu con cái làm gì, chúng thường nảy sinh tâm lí chống đối; ngược lại khi trẻ con ý thức được nó cần phải làm gì, chúng sẽ cố gắng để làm điều ấy. Trong cả quá trình này, phương pháp giáo dục bằng cách ám thị có vai trò rất quan trọng. Đương nhiên phương pháp ám thị cũng có mặt tích cực và tiêu cực của nó. Mặt tích cực hay còn gọi là ám thị tích cực, có thể tạo cho trẻ cơ hội tự kiểm điểm bản thân, là động lực khiến trẻ nỗ lực hơn nữa. Trong cuộc sống hàng ngày, cha mẹ nên sử dụng nhiều câu nói mang tính ám thị tích cực để thay thế cho sự yêu cầu, chỉ trích, tránh để cho trẻ cảm thấy mất thể diện, mất tự trọng, đảm bảo mối quan hệ thân thiết giữa cha mẹ và con cái. Bên cạnh ám thị tích cực, ám thị tiêu cực cũng có ảnh hưởng rất lớn đến trẻ. Điều đáng tiếc là, rất nhiều bậc cha mẹ thường xuyên tạo ra những ám thị tiêu cực cho con cái trong cuộc sống hàng ngày. Từ đó khiến cho trẻ sống trường kì trong sự bi quan, buồn chán, ảnh hưởng đến sự phát triển tâm sinh lí của trẻ, làm mối quan hệ giữa cha mẹ và con cái trở nên xấu đi. Vasyl Olexandrovych Sukhomlynsky, nhà giáo dục nổi tiếng người Nga đ~ từng nói: “Trong bất cứ hiện tượng giáo dục nào, trẻ càng không biết đó là ý đồ giáo dục thì hiệu quả của phương pháp ấy càng cao”. Giáo dục theo phương pháp ám thị là một dạng như vậy, nó không có tính ép buộc hay ra lệnh, mà là thông qua ám thị tâm lí hình tượng trực quan sinh động, tránh được sự mâu thuẫn giữa lí tính và cảm tính, sự mất cân bằng của ý thức và không có ý thức của người giáo dục, khiến cho hai bên trở nên hài hòa và thống nhất. Còn người được giáo dục sẽ từ từ chấp nhận hình thức giáo dục này theo kiểu “mưa dầm thấm lâu”. Biên tập viên</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_8f0300bfbb9f74d0441ff5f1bb989c50.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_8f0300bfbb9f74d0441ff5f1bb989c50.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/313-noi-sao-cho-tre-nghe-loi-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/313-noi-sao-cho-tre-nghe-loi-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}