{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nao-bo-ke-gi-ve-ban-7902.html",
    "title" : "NÃO BỘ KỂ GÌ VỀ BẠN?",
    "subtitle" : "N/A",
    "author" : {
      "name" : "David Eagleman",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Não bộ - cơ quan quan trọng nhất trong cơ thể người - bộ sưu tập tế bào phức tạp nhất trong vũ trụ - khối chất như gel nặng 1,2kg được bảo vệ cẩn thận trong hộp sọ vững chắc - chính là thứ quyết định việc loài người thống trị thế giới tự nhiên. Nhưng bạn biết gì về khối chất tuyệt diệu này? Và nó kể gì về chính bạn? Cuốn sách khoa học thường thức của David Eagleman sẽ giải đáp tất cả. David Eagleman (sinh năm 1971) là nhà khoa học thần kinh tại Đại học Stanford. Nghiên cứu của Eagleman được công bố trên các tập san Science và Nature, ông cũng là tác giả của những cuốn sách bán chạy như Sum và Incognito. Cuốn sách này được viết dựa trên loạt phim tài liệu cùng tên của BBC do chính ông viết kịch bản và dẫn chương trình. Não bộ kể gì về bạn? đặt những nghiên cứu, giả định về “khoa học não” dưới ánh sáng soi chiếu và dẫn dắt bạn trong một cuộc khám phá thú vị, đầy khiêu khích. Eagleman tường tận mô tả sự phát triển của não bộ trong cuộc đời con người, mô tả cách ký ức được hình thành, mô tả cách não bộ nhận thức và ra quyết định, mô tả tương lai của khoa học thần kinh - bằng văn phong hóm hỉnh và hàng trăm thí nghiệm khoa học, so sánh liên tưởng, ví dụ thực tiễn kèm hình minh họa. Tác giả đề cập đến những thành phần mấu chốt của não bộ như vùng não nhỏ (hồi hải mã) - vùng quan trọng cho trí nhớ, và đặc biệt là bộ nhớ không gian. Tác giả cũng đặt ra những vấn đề khoa học thách thức hơn: Có thể sao chép được ký ức không? Có thể đóng băng và lưu trữ thông tin trong não bộ bằng công nghệ? Có thể trẻ hóa tế bào não, kéo dài tuổi thọ người? Điều đặc biệt nhất, cuốn sách gần như xóa bỏ khoảng cách giữa tài liệu học thuật và cuộc sống. Nó dễ hiểu, sinh động, và trực quan như bạn đang xem một bộ phim tài liệu kỳ thú mà không bị ngắt tập. Như chính Eagleman chia sẻ, cuốn sách không dành riêng cho nhóm độc giả nào, không bao hàm bất kỳ kiến thức chuyên môn nào, mà chỉ có sự tò mò và khát khao tự khám phá. Não bộ con người - một hệ thống điện toán kỳ lạ giúp ta nhận thức, nơi mà theo đó chúng ta định hướng thế giới, cũng từ đó mà các quyết định được đưa ra và trí tưởng tượng được khởi lập. Ước mơ của chúng ta, đời sống tỉnh thức của chúng ta hình thành từ hàng tỉ tế bào đang hoạt động. Những hiểu biết sâu sắc hơn về não bộ sẽ làm sáng tỏ những gì làm nên chúng ta và trả lời được chuỗi câu hỏi quan trọng trong cuộc đời mỗi người: Tôi thực sự là ai? Thực tại là gì? Ai đang điều khiển? Tại sao tôi cần bạn? Chúng ta ra quyết định thế nào? Chúng ta sẽ là trở nên như thế nào? Trong mạng lưới vi xung điện của não bộ, lịch sử và tương lai loài người được tạc dựng. Vì vậy, hãy chắc yên cương cho chuyến hành trình khám phá vũ trụ nội tại. Giữa mênh mông hàng tỉ tế bào não hỗn độn, dày đặc và hàng nghìn kết nối giữa chúng, có thể bạn tìm ra thứ mà đã không mong đợi trước. Chính là bạn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_c19bf86407083c483e42cb4df5984b30.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_c19bf86407083c483e42cb4df5984b30.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7902-nao-bo-ke-gi-ve-ban-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7902-nao-bo-ke-gi-ve-ban-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}