{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thoat-khoi-bay-cam-xuc-hay-tro-lua-dao-cua-tam-tri-13531.html",
    "title" : "THOÁT KHỎI BẪY CẢM XÚC HAY TRÒ LỪA ĐẢO CỦA TÂM TRÍ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thiên Tử",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Thuộc thể loại tâm lý ứng dụng, cuốn sách đi sâu phân tích những đặc điểm của \"cảm xúc\" con người. Hiểu được cảm xúc để làm chủ nó, từ đó gạt bỏ những cảm xúc tiêu cực dễ kiểm soát con người, xây dựng những cảm xúc, cách nghĩ, hành vi tích cực, tốt đẹp. Sách có kết cấu gồm 8 chương: Bức tranh cảm xúc; Nghĩ khác, sống khác; Tôi đi tìm tôi; Từng bước chuyển hóa cảm xúc; Bắt tay dọn dẹp phiền não; Không có kẻ thù; Cảm xúc không có lỗi; Tôi sẽ làm gì?. TRÍCH ĐOẠN: - Nếu còn một ngày để sống, hôm nay bạn sẽ làm gì? Liệu bạn có còn tiếp tục đầu tư vào tương lai nữa không? Tôi tin rằng nếu chỉ còn một ngày để sống, sẽ không ai tiếp tục đầu tư cho tương lai. Chúng ta sẽ chọn quay về bên những người thân, sống thật trọn vẹn bên họ. Chúng ta sẽ trở nên trân trọng tất cả những gì đang có mà không quá trông mong vào tương lai. “Nếu còn một ngày để sống” thật ra đó không phải là sự giả định mà là một sự thật. Bởi chúng ta đâu thể biết được “ngày mai” có đến hay không. Dẫu cho chúng ta có lên kế hoạch tỉ mỉ như thế nào, nhưng làm sao chúng ta có thể lường được hết tất cả mọi chuyện có thể cướp đi “ngày mai” của chúng ta ngay hôm nay? - Dòng cảm xúc tiêu cực cũng giống như những căn bệnh truyền nhiễm. Chúng có khả năng lây lan sang các đối tượng khác rất nhanh. Một người khi đã có năng lượng xấu trong người, họ rất dễ phát tán “virus” này ra môi trường xung quanh. Và thật đáng tiếc, chúng ta hầu như chẳng có một loại “vắc-xin” nào để phòng ngừa loại “virus” này. Bởi thế, nếu không khéo, chúng ta rất dễ bị nhấn chìm vào dòng cảm xúc tiêu cực của người khác và ngay sau đó chính chúng ta lại trở thành nguồn phát tán “dịch bệnh”. - Khi chúng ta nhận diện được gốc rễ cảm xúc ngay trong chính bản thân chứ không phải là đối tượng nào khác, chúng ta sẽ có những hướng nhìn khác trước. Chúng ta sẽ hạn chế quy trách nhiệm về phía đối tượng tác nhân. Từ đó không tiếp tục tấn công về phía tác nhân nữa. Chúng ta sẽ chịu trách nhiệm nhiều hơn cho những dòng cảm xúc mà chúng ta có, bởi chúng ta vừa là nguyên nhân chủ yếu vừa là người chịu tổn thương nặng nề nhất. - Nếu chúng ta chỉ biết ngăn chặn “bụi” từ bên ngoài vào, dù khéo léo đến đâu, chúng ta vẫn có khả năng bị “giặc phiền não” từ bên trong quấy phá. Nếu chúng ta chỉ lo đối phó với những biến chuyển bên ngoài mà chủ quan không nhận biết những “trò lừa đảo” từ bên trong, chúng ta sẽ trở thành nạn nhân của cơn cảm xúc. - Khi chúng ta bắt đầu “thực tập” nhận diện những nỗi đau bên trong, có lẽ sẽ không khỏi ngạc nhiên khi phát giác bên trong chúng ta chất chứa quá nhiều phiền muộn, sầu khổ. Nó nhiều đến mức choáng ngợp. Nhiều đến mức chúng ta chẳng dám tin đó là những cố tật phiền não của bản thân. Chúng ta chỉ muốn nhổ phăng đi những đám cỏ dại này, để nhanh chóng làm cho khu vườn tâm hồn trở nên sạch đẹp.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/EPUB/EPUB_593218eee83a8f8662f8030e3b61916e.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two5/main/IMAGE/IMAGE_593218eee83a8f8662f8030e3b61916e.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13531-thoat-khoi-bay-cam-xuc-hay-tro-lua-dao-cua-tam-tri-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13531-thoat-khoi-bay-cam-xuc-hay-tro-lua-dao-cua-tam-tri-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}